<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>The Project Gutenberg eBook of J. W. v. Goethe's Biographie, by H. Doering</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    h3 {
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }


    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .u                {text-decoration: underline;}
    hr.full { width: 100%; }
    pre      {font-size: 8pt;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<h1>The Project Gutenberg eBook, J. W. v. Goethe's Biographie, by H. Doering</h1>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.net">www.gutenberg.net</a></pre>
<p>Title: J. W. v. Goethe's Biographie</p>
<p>Author: H. Doering</p>
<p>Release Date: February 28, 2005  [eBook #15213]</p>
<p>Language: German</p>
<p>Character set encoding: ISO-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK J. W. V. GOETHE'S BIOGRAPHIE***</p>
<p>&nbsp;</p>
<div class="center">
<h4>E-text prepared by the Project Gutenberg Online Distributed Proofreading Team</h4>
</div>
<p>&nbsp;</p>

<div class="center">
<table border="0" cellpadding="10" style="background-color: #ccccff;">
  <tr>
    <td valign="top">
      Transcriber's Note:
    </td>
    <td>
      [&nbsp;] Korrektur von Satzfehlern / correction of typos
    </td>
  </tr>
</table>
</div>

<p>&nbsp;</p>
<hr class="full" />

<h1>Biographien</h1>
<div class="center">deutscher Classiker.</div>


<div class="center">Supplement
zu der G&ouml;schen-Cottaischen Ausgabe
&quot;deutscher Classiker.&quot;<br /><br />
</div>

<div class="center"><big>Zweites B&auml;ndchen.</big></div>

<div class="center"><big>Joh. W. v. Goethe.</big><br /><br /></div>

<div class="center">Jena, 1853.</div>

<hr style="width: 65%;" />
<h2><a name="J_W_v_Goethes" id="J_W_v_Goethes" />J. W. v. Goethe's<br />
<i>Biographie</i></h2>

<div class="center"><i>von</i></div>

<div class="center">Dr. H. Doering.</div>

<hr style="width: 65%;" />
<div class="center"><a name="Complet_in_Einem_Bandchen" id="Complet_in_Einem_Bandchen" />Complet in Einem B&auml;ndchen
</div>
<div class="center"><i>Jena, 1853.</i></div>

<hr style="width: 65%;" />

<h3><a name="Goethes_Leben" id="Goethes_Leben" /><i>Goethe's Leben.</i></h3>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p><i>Johann Wolfgang Goethe,</i> sp&auml;ter in den Adelstand erhoben, war zu Frankfurt
am Main den 28. August 1749 geboren. Sein Gro&szlig;vater, <i>Friedrich Georg</i>, war
Gastgeber zum Weidenhof. Eine gl&auml;nzendere Stellung behauptete sein
Gro&szlig;vater m&uuml;tterlicher Seite <i>Johann Wolfgang Textor</i> als Kaiserlicher
Schulthei&szlig;. Er war ein ernster, in sich gekehrter, ziemlich wortkarger
Mann, dabei sehr gewissenhaft und p&uuml;nktlich in der Erf&uuml;llung seiner
Berufsgesch&auml;fte. In seinem ruhigen, leidenschaftslosen Charakter zeigte
sich kaum eine Spur von Heftigkeit. Sehr behaglich f&uuml;hlte er sich in seiner
einf&ouml;rmigen Lebensweise, die ihn fr&uuml;h Morgens auf's Rathhaus, hierauf an
seinen Mittagstisch und von diesem zu einem Schl&auml;fchen in seinen
alterth&uuml;mlichen Sessel f&uuml;hrte. An seine Wohnung in der Friedberger Stra&szlig;e
stie&szlig; ein theils mit Weinst&ouml;cken, theils mit K&uuml;chengew&auml;chsen und Blumen
bepflanzter Garten, der in Mu&szlig;estunden sein Lieblingsaufenthalt war. Die
Blumenzucht und das Inoculiren der verschiedenen Rosenarten gew&auml;hrte ihm
eine angenehme Besch&auml;ftigung. Er trug dann gew&ouml;hnlich einen langen weiten
Schlafrock und auf dem Kopfe eine faltige schwarze Sammetm&uuml;tze. Die
allgemeine Achtung, in der er stand, ward noch gesteigert durch ein ihm
eigenth&uuml;mliches Ahnungsverm&ouml;gen, besonders in Dingen, die ihn selbst
betrafen. In seinen B&uuml;chern und Schreibkalendern pflegte er seine Ahnungen
und Tr&auml;ume kurz aufzuzeichnen.</p>

<p>Mit einer fast peinlichen Strenge hing Goethes Vater, <i>Johann Caspar</i>, an
allem Gewohnten und Herk&ouml;mmlichen. Ein ernster Lakonismus geh&ouml;rte zu den
Grundz&uuml;gen seines Charakters. Er handelte nach festen, aber durchaus
rechtlichen Principien. Lernbegierig von fr&uuml;her Jugend an, hatte er auf dem
Gymnasium zu Coburg rasche Fortschritte gemacht in seiner
wissenschaftlichen Bildung, dann in Leipzig die Rechte studirt, und zu
Gie&szlig;en durch Vertheidigung seiner Dissertation: <span class="u">Electa de aditione
hereditatis</span> die juristische Doctorw&uuml;rde erlangt. Seine Welt- und
Menschenkenntni&szlig; hatte er, nach beendigten Studien, auf einer Reise durch
Deutschland und Italien vermehrt, und war dadurch zu dem Besitz einer
Gem&auml;lde- und Antikensammlung gekommen, die er sehr werth hielt und sie
Fremden, die ihn besuchten, gern zeigte. In seinem, von &ouml;ffentlichen
Gesch&auml;ften befreiten Leben fand er hinl&auml;ngliche Mu&szlig;e zu Privatstudien, bei
denen ihn seine ansehnliche und ausgew&auml;hlte Bibliothek unterst&uuml;tzte. Mit
dem Titel eines Kaiserlichen Raths f&uuml;hrte er das Leben eines Privatmannes,
das sich mit seinen Verm&ouml;gensumst&auml;nden vertrug. Von seinen Kindern, deren
Unterricht ihn neben seinen mannigfachen Studien besch&auml;ftigte, waren die
meisten fr&uuml;h gestorben, so da&szlig; zuletzt nur der Dichter und dessen Schwester
<i>Cornelia</i> &uuml;brig blieb. Er starb am 27sten May 1782 in seiner Vaterstadt
Frankfurt am Main.</p>

<p>Goethes Mutter, <i>Catharina Elisabeth</i>, eine Tochter des fr&uuml;her erw&auml;hnten
Schulthei&szlig;en <i>Johann Wolfgang Textor</i>, besa&szlig; keine gelehrte Bildung im
eigentlichen Sinne dieses Worts. Doch besch&auml;ftigte sie sich, wenn sie das
Hauswesen p&uuml;nktlich und gewissenhaft besorgt hatte, mit dem Lesen irgend
eines guten deutschen oder italienischen Buchs. Ihr Sinn war im Allgemeinen
mehr auf das Praktische gerichtet. Eine eigenth&uuml;mliche Scheu hatte sie vor
heftigen und gewaltsamen Gem&uuml;thseindr&uuml;cken, die sie in allen Lagen ihres
Lebens m&ouml;glichst von sich zu entfernen suchte. Nachdr&uuml;cklich sch&auml;rfte sie
ihren Dienstboten ein, ihr nichts Schreckhaftes, Verdrie&szlig;liches oder
Beunruhigendes zu hinterbringen, was in ihrem Hause, in der Stadt oder in
der Nachbarschaft vorgefallen. Sie ging darin so weit, da&szlig; sie, als ihr
Sohn, der Dichter, l&auml;ngst von ihr entfernt, zu Weimar 1805 gef&auml;hrlich
erkrankt war, erst nach seiner Wiedergenesung das Gespr&auml;ch auf einen
Gegenstand lenkte, der ihrem treuen Mutterherzen nicht gleichg&uuml;ltig seyn
konnte. Eigen war ihr eine reiche Ader von Witz und Humor. Gutm&uuml;thig von
Natur deckte sie in Bezug auf ihre Kinder manches mit dem Mantel der Liebe
zu, was ihres Gatten Ernst und Strenge scharf ger&uuml;gt haben w&uuml;rde. Eine nie
versiegende Quelle heiterer Unterhaltung bot ihr in sp&auml;tern Lebensjahren
der Umgang mit Bettina Brentano, der Schwester des bekannten Dichters und
der nachherigen Gattin des Schriftstellers Ludwig Achim von Arnim. Als in
h&ouml;herem Alter ein langes Krankenlager ihre Kr&auml;fte ersch&ouml;pft hatte und ihre
bisherige Fassung und Heiterkeit von ihr gewichen war, machte sie sich oft
bittere Vorw&uuml;rfe &uuml;ber ihre Ungeduld im Leiden. &quot;Ich habe mich,&quot; schrieb
sie, in [sie, in] ihrem eigenth&uuml;mlichen Frankfurter Dialect, &quot;recht derb
ausgescholten, und zu mir gesagt: Ei, sch&auml;me dich, alte R&auml;thin! Hast gute
Tage genug gehabt in der Welt, und den Wolfgang dazu; mu&szlig;t, wenn die b&ouml;sen
kommen, nun auch vorlieb nehmen, und kein so &uuml;bel Gesicht machen. Was soll
das mit dir vorstellen, da&szlig; du so ungeduldig und garstig bist, wenn der
liebe Gott dir ein Kreuz auflegt? Willst du denn immer auf Rosen gehen, und
bist &uuml;ber's Ziel, bist &uuml;ber siebenzig Jahre hinaus? Schauen's, so hab' ich
zu mir selbst gesagt, und sogleich ist ein Nachla&szlig; gekommen und ist besser
geworden, weil ich selbst nicht mehr so garstig war.&quot; Ihren Gatten
&uuml;berlebte sie sechs und zwanzig Jahre. Sie starb zu Frankfurt am Main den
13. September 1808.</p>

<p>Manche ihrer Eigenschaften waren auf Goethe &uuml;bergegangen. Er war ein
munterer Knabe, aufgeweckt zu allerlei muthwilligen Streichen. Durch seine
Spielkameraden, die S&ouml;hne des dem elterlichen Hause gegen&uuml;ber wohnenden
Schulthei&szlig;en v. Ochsenstein, lie&szlig; er sich einst verleiten, mehrere
Sch&uuml;sseln und T&ouml;pfe, mit denen er gespielt, von einem obern Stockwerk auf
die Stra&szlig;e zu werfen, und freute sich herzlich &uuml;ber das dadurch verursachte
Ger&auml;usch. Einen g&uuml;nstigen Einflu&szlig; auf seine fr&uuml;h erwachte Wi&szlig;begierde, die
ihn zu mancherlei Fragen &uuml;ber die verschiedenartigsten Gegenst&auml;nde antrieb,
hatte seine Gro&szlig;mutter v&auml;terlicher Seite, Cornelia, eine sanfte,
wohlwollende Frau, die ihren Enkel gern belehrte.</p>

<p>Fr&uuml;h entwickelte sich in dem Knaben der Sinn f&uuml;r die Sch&ouml;nheiten der Natur,
die er besonders in ihren erhabenen Erscheinungen, bei aufsteigenden
Gewittern gern betrachtete. Sein Lieblingsaufenthalt im elterlichen Hause
war ein hochgelegenes Zimmer, von welchem er &uuml;ber die Stadtmauern und W&auml;lle
die sch&ouml;ne und fruchtbare Ebne nach H&ouml;chst hin &uuml;berschauen konnte. Oft
erg&ouml;tzte ihn dort der Anblick der untergehenden Sonne. Eine ernste
ahnungsvolle Gem&uuml;thsstimmung, die ihn, seines lebhaften Temperaments
ungeachtet, oft in seinem Knabenalter ergriff, weckte in ihm das Gef&uuml;hl der
Einsamkeit. Von der Furcht, die ihn bei eintretendem Abenddunkel in dem
d&uuml;stern, winkelhaften elterlichen Hause ergriff, suchte ihn sein Vater
fr&uuml;hzeitig zu heilen. Mit umgewandtem Schlafrock, wie eine Spukgestalt,
trat er dem Knaben und seiner Schwester Cornelia entgegen, wenn sie aus
Furcht ihr einsames Schlafzimmer verlie&szlig;en und sich in die Kammern des
Gesindes fl&uuml;chteten. Ein wirksameres Mittel wandte Goethe's Mutter an,
indem sie ihren Kindern, wenn sie Nachts ihre Furcht &uuml;berw&auml;nden, Obst und
allerlei N&auml;schereien versprach.</p>

<p>Die Betrachtung von Gem&auml;lden und Prospecten, die sein Vater aus Italien
mitgebracht hatte, und ein Puppenspiel, mit welchem seine Gro&szlig;mutter ihn an
einem Weihnachtsabend &uuml;berraschte, besch&auml;ftigten in mehrfacher Weise
Goethe's Einbildungskraft. Der Unterricht, den er bisher im elterlichen
Hause genossen, ward geregelter, als sein Vater ihn in die Stadtschule
schickte. Aus der strengen Zucht des elterlichen Hauses sah er sich in
einen Freiheitskreis versetzt, der mit seinen Neigungen harmonirte. Seine
an Alterth&uuml;mern und Merkw&uuml;rdigkeiten reiche Vaterstadt und ihre Umgegend
lernte Goethe auf mancherlei Streifz&uuml;gen kennen, die er mit einigen
Schulkameraden unternahm. An der Mainbr&uuml;cke fesselte seine Aufmerksamkeit
das emsige Treiben der Handelswelt mit ihren den Strom auf- und abw&auml;rts
segelnden Schiffen. Dann und wann verwandte er auch einige Kreuzer zur
Ueberfahrt nach Sachsenhausen. Von besonderem Interesse war f&uuml;r ihn das
Rathhaus, der sogenannte R&ouml;mer, mit seinen gew&ouml;lbten Hallen und besonders
dem zur Wahl und Kr&ouml;nung des Kaisers dienenden Prunkzimmer, das mit den
Brustbildern Karls des Gro&szlig;en, Rudolphs von Habsburg, Karls IV., G&uuml;nthers
von Schwarzburg und anderen hohen H&auml;uptern geziert war.</p>

<p>Von der Au&szlig;enwelt wandte sich Goethe's Blick wieder nach dem elterlichen
Hause zur&uuml;ck, das durch einen bedeutenden Bau erweitert und versch&ouml;nert
worden war. Seine Wi&szlig;begierde lockte ihn bisweilen in seines Vaters
Bibliothek, die au&szlig;er mehreren juristischen Werken, auch Schriften &uuml;ber
Alterthumskunde, Reisebeschreibungen und einzelne Dichter enthielt. Es
waren jedoch, au&szlig;er Virgil, Horaz u.a. r&ouml;mischen Classikern, gr&ouml;&szlig;tenteils
italienische Poeten, wie Tasso, Ariost u. A., von denen der Knabe, bei
seiner Unkenntni&szlig; der italienischen Sprache keinen Gebrauch machen konnte.
Einen immer neuen Genu&szlig; gew&auml;hrten ihm die Gem&auml;lde und Landschaften von
Trautmann, Sch&uuml;tz, Junker, Seekatz u.a. Frankfurter K&uuml;nstlern. Diese
Gem&auml;lde, fr&uuml;her hie und da in der elterlichen Wohnung an mehreren Orten
zerstreut, waren von Goethe's Vater bei dem Umbau seines Hauses in einem
besondern Zimmer vereinigt worden. Goethe's Sinn f&uuml;r die Kunst ward zuerst
geweckt durch die Betrachtung jener Werke.</p>

<p>Nur durch anhaltenden Flei&szlig; und Wiederholung des Gelernten war Goethe's
Vater zum Besitz mannigfacher Kenntnisse gelangt. Um so mehr sch&auml;tzte er
das angeborne Talent seines Sohnes, der durch eine schnelle Auffassungsgabe
und ein treffliches Ged&auml;chtni&szlig; bald dem von seinem Vater und seinen Lehrern
ihm ertheilten Unterricht entwachsen war. Den grammatischen Regeln, mit
ihren mannigfachen Ausnahmen, vermochte er zwar keinen sonderlichen
Geschmack abzugewinnen. Doch machte er sich mit den Sprachformen und
rhetorischen Wendungen schnell bekannt. Sein heller Kopf zeigte sich
vorz&uuml;glich in der raschen Entwicklung von Begriffen. Durch seine
schriftlichen Aufs&auml;tze, ihrer Sprachfehler ungeachtet, erwarb er sich im
Allgemeinen seines Vaters Zufriedenheit, und manches kleine Geschenk
belohnte seinen Flei&szlig;. Der Privatunterricht, den er gemeinschaftlich mit
mehreren Knaben seines Alters erhielt, f&ouml;rderte ihn wenig, da die von
seinen Lehrern eingeschlagene Methode nicht geeignet war, ihm ein
besonderes Interesse an wissenschaftlichen Gegenst&auml;nden einzufl&ouml;&szlig;en.
Ueberdie&szlig; beschr&auml;nkte sich jener Unterricht fast nur auf die Erkl&auml;rung des
Cornelius Nepos und auf das Neue Testament.</p>

<p>Durch das Lesen deutscher Dichter bem&auml;chtigte sich seiner, wie er in
sp&auml;tern Jahren gestand, &quot;eine unbeschreibliche Reim- und Versewuth.&quot; In dem
Kreise seiner Jugendfreunde fanden seine poetischen Versuche gro&szlig;en
Beifall. Um so mehr fand sich seine jugendliche Eitelkeit gekr&auml;nkt, als
einer seiner Mitsch&uuml;ler durch h&ouml;chst mittelm&auml;&szlig;ige Verse ihm seinen
Dichterruhm streitig zu machen suchte. Dar&uuml;ber entr&uuml;stet, stockte seine
poetische Fruchtbarkeit ziemlich lange, bis ihn sein erwachtes Selbstgef&uuml;hl
und eine von seinen Lehrern mit Beifall aufgenommene Probearbeit &uuml;ber seine
Anlagen und F&auml;higkeiten beruhigte.</p>

<p>Reiche Nahrung f&uuml;r seine Wi&szlig;begierde fand Goethe in dem <span class="u">Orbus pictus</span>, in
Merians Kupferbibel, in der <span class="u">Acerra philologica</span> und &auml;hnlichen Werken, die
damals die Stelle einer noch nicht vorhandenen Kinderbibliothek vertraten.
Ovids Metamorphosen machten ihn mit der Mythologie bekannt. Seine Phantasie
ward dadurch vielfach angeregt zu allerlei poetischen Entw&uuml;rfen. Eine
wohlth&auml;tige Wirkung auf sein Gem&uuml;th verdankte er den moralischen
Schilderungen in Fenelon's Telemach. Unterhaltung und Belehrung sch&ouml;pfte er
ais Robinson Crusoe und aus der Insel Felsenburg. Aus dem romantischen
Gebiet ward er wieder in die Wirklichkeit zur&uuml;ckgef&uuml;hrt durch die
anziehenden Schilderungen in Anton's Reise um die Welt. Ein Zufall verhalf
ihm in dem Laden eines Antiquars zum Besitz einer Reihe mannigfacher
Schriften. Darunter befanden sich der Eulenspiegel, die vier Haimonskinder,
die sch&ouml;ne Magelone, der Kaiser Octavian, Fortunatus und &auml;hnliche
Volksb&uuml;cher.</p>

<p>Dieser anmuthigen Lect&uuml;re mu&szlig;te Goethe, als sie kaum begonnen, wieder
entsagen. Er ward von den Blattern befallen, und brachte unter einem
heftigen Fieber mehrere Tage beinahe blind zu. Die Aeu&szlig;erung einer seiner
Tanten: &quot;Ach, Wolfgang, wie h&auml;&szlig;lich bist Du geworden?&quot; kr&auml;nkte ihn um so
mehr, da die Blattern auf seinem Gesicht durchaus keine Spur zur&uuml;ckgelassen
hatten. Auch von den Masern blieb er nicht verschont, und hatte dadurch
Gelegenheit, sich im Stoicismus zu &uuml;ben. Einigen Trost gew&auml;hrte es ihm, da&szlig;
er auf seinem Krankenlager an seinem j&uuml;ngern Bruder Jacob, der in der
Bl&uuml;the seiner Jahre starb, einen Leidensgef&auml;hrten hatte.</p>

<p>Seines Vaters Strenge n&ouml;thigte ihn, durch verdoppelte Unterrichtsstunden
das w&auml;hrend der Krankheit Vers&auml;umte wieder nachzuholen. Die Wohnung seiner
Gro&szlig;eltern und ein daran sto&szlig;ender Garten in der Friedberger Stra&szlig;e bot ihm
dann und wann einen Zufluchtsort, sich seinen Lectionen zu entziehen.
Besonders angenehm war ihm auch der Aufenthalt in dem Laden seiner Tante,
Maria Melber, der Gattin eines Gew&uuml;rzh&auml;ndlers, die ihn mit allerlei
Naschwerk beschenkte. Ihre Schwester war mit dem Pfarrer und
Consistorialrath Stark verheiratet, in dessen Bibliothek ein anderer
geistiger Genu&szlig; sich ihm darbot. In der B&uuml;chersammlung jenes gelehrten
Mannes fand Goethe eine prosaische Uebersetzung des Homer. Dieser Dichter
und bald nachher Virgil machten einen tiefen und bleibenden Eindruck auf
das poetisch gestimmte Gem&uuml;th des Knaben.</p>

<p>Weniger befriedigte sein Herz die trockene Moral, die ihm der bisher
ertheilte Religionsunterricht gepredigt hatte. Er ward irre an den
christlichen Dogmen. Entzweit mit seinen religi&ouml;sen Begriffen, kam ihm der
sonderbare Gedanke, nach dem Beispiel der Separatisten, Herrnhuter und
anderer Secten, mit dem h&ouml;chsten Wesen, das er aus seinem Walten in der
Natur l&auml;ngst erkannt, sich in eine Art von unmittelbarer Verbindung zu
setzen, und demselben nach alttestamentlicher Weise einen Altar zu
errichten. Dazu benutzte er ein rothlakirtes, mit goldnen Blumen verziertes
Musikpult, auf welchem er mehrere R&auml;ucherkerzen anz&uuml;ndete. Das
Andachtsopfer stieg empor, mi&szlig;lang jedoch bei der Wiederholung durch einen
ungl&uuml;cklichen Zufall so g&auml;nzlich, da&szlig; die damit verbundene Feuersgefahr ihn
warnte, in solcher Weise wieder dem h&ouml;chsten Wesen sich zu n&auml;hern.</p>

<p>Aus den friedlichen und ruhigen Zust&auml;nden, in denen Goethe seine Kindheit
verlebt hatte, ward er aufgeschreckt durch den Ausbruch des siebenj&auml;hrigen
Krieges im Jahr 1756. Er war damals acht Jahre alt. Was er von Friedrich II
und seiner Pers&ouml;nlichkeit erz&auml;hlen geh&ouml;rt, begeisterte ihn. Er schrieb sich
die Kriegslieder ab, durch welche Gleim unter der Maske eines preu&szlig;ischen
Grenadiers die Heldenthaten des gro&szlig;en K&ouml;nigs verherrlichte. Seinen
Lieblingshelden verkleinern zu h&ouml;ren, war ihm ein unertr&auml;gliches Gef&uuml;hl.
Als sich nach einigen Jahren durch die Theilnahme Frankreichs der
Kriegsschauplatz bis in die N&auml;he Frankfurts zu ziehen drohte, hatte die&szlig;
f&uuml;r Goethe die Folge, da&szlig; er weniger, als bisher, das elterliche Haus
verlassen durfte.</p>

<p>Unter mannichfachen Besch&auml;ftigungen griff er wieder nach den Figuren des
Puppenspiels, das er von seiner Gro&szlig;mutter zum Geschenk erhalten hatte. Mit
H&uuml;lfe einiger Jugendgespielen ward das fr&uuml;here Drama, f&uuml;r welches die
Puppen hinreichten, mehrmals vorgestellt. Die Garderobe und die
Decorationen nach und nach zu ver&auml;ndern, war eine Lieblingsbesch&auml;ftigung
des Knaben. Sein Versuch, gr&ouml;&szlig;ere St&uuml;cke ufzuf&uuml;hren [aufzuf&uuml;hren],
scheiterte jedoch an dem beschr&auml;nkten Schauplatz. Unter diesen Umst&auml;nden
leistete ihm ein Bedienter seines Vaters wesentliche Dienste, indem er ihm
Panzer und R&uuml;stungen verfertigen half. Goethe und seine Gespielen erg&ouml;tzten
sich eine Zeitlang an den gegenseitigen Parteiungen und Gefechten, die
mitunter in ernsthafte H&auml;ndel ausarteten, bei denen es ohne derbe Schl&auml;ge
nicht abging.</p>

<p>Durch einen andern Zeitvertreib, durch das Talent, M&auml;hrchen zu erz&auml;hlen,
die er meist selbst erfunden, empfahl sich Goethe seinen Jugendfreunden.
Eins dieser M&auml;hrchen, &quot;der neue Paris&quot; betitelt, hat sich in Goethe's
gesammelten Werken erhalten. Er bediente sich dabei des Kunstgriffs, in
eigner Person zu sprechen, wodurch die von ihm geschilderten
abenteuerlichen Ereignisse den Anschein bekamen, als w&auml;ren sie ihm selbst
begegnet. Durch die Localit&auml;ten, die er in seine M&auml;hrchen verwebte, erh&ouml;hte
er ihre Wirkung auf seine Zuh&ouml;rer, die unter lautem Beifall sich beeilten,
den in dem M&auml;hrchen &quot;der neue Paris&quot; erw&auml;hnten Ort mit den Nu&szlig;b&auml;umen, der
Tafel und dem Brunnen aufzusuchen, in ihren Berichten &uuml;ber das, was sie
gefunden, jedoch sehr variirten. Erhalten hat sich noch aus jener Zeit
(1757) in einem alten Exercitienheft Goethe's ein von ihm verfa&szlig;tes
Gespr&auml;ch, &quot;Wolfgang und Maximilian&quot; &uuml;berschrieben. In diesem Dialog, dem
ersten dramatischen Versuch des achtj&auml;hrigen Knaben trat besonders die
Naivit&auml;t hervor, womit Goethe, durch seinen Vornamen Wolfgang bezeichnet,
seinem Schulcameraden Maximilian gegen&uuml;ber, sich als den Soliden und
Wohlerzogenen geschildert hatte.</p>

<p>Einen tiefen Eindruck auf Goethe's poetisch gestimmtes Gem&uuml;th machte um
diese Zeit (1757) Klopstocks Messias. Er mu&szlig;te dies ber&uuml;hmte Epos heimlich
lesen, denn sein Vater, durch Canitz, Hagedorn, Gellert und andere Dichter
an den Reim gew&ouml;hnt, &auml;u&szlig;erte die entschiedenste Abneigung gegen den
Hexameter, oder, wie er sich ausdr&uuml;ckte, gegen Verse, die eigentlich gar
keine Verse w&auml;ren. Goethe und seine Schwester Cornelia benutzten jede
Freistunde, um in irgend einem Winkel verborgen, die zartesten und
ergreifendsten Stellen der Messiade sich einzupr&auml;gen, n&auml;chst Portia's Traum
besonders das verzweiflungsvolle Gespr&auml;ch zwischen Satan und Adramelech im
zehnten Gesange der Klopstockschen Dichtung. Als jene geistlichen
Verw&uuml;nschungen, die sie schon oft recitirt, einst ziemlich laut hinter dem
Ofen, wo sie sich verborgen hatten, hervorschollen, lie&szlig; der Barbier, der
eben Goethe's Vater rasirte, vor Schreck das Seifenbecken fallen, wodurch
der Alte, &uuml;ber und &uuml;ber besch&uuml;ttet, doch nicht von seiner Abneigung gegen
die Hexameter, denen er jenes Unheil beima&szlig;, geheilt ward.</p>

<p>Goethe's Kunstsinn ward geweckt und gen&auml;hrt, als der franz&ouml;sische
K&ouml;nigslieutenant Graf Thorane, ein enthusiastischer Freund und Kenner von
Gem&auml;lden, bald nach der Besitznahme Frankfurts durch die franz&ouml;sischen
Truppen, in Goethe's elterlichem Hause einquartirt ward. Das Mansardzimmer,
welches Goethe bisher bewohnt hatte, war dem Grafen zu einem Atelier
einger&auml;umt worden, in welchem er mehrere Frankfurter K&uuml;nstler f&uuml;r sich
arbeiten lie&szlig;. F&uuml;r Goethe, der ihn dort oft besuchte, ging daraus noch der
Vortheil hervor, da&szlig; er in der franz&ouml;sischen Sprache, die er bisher sehr
vernachl&auml;ssigt, sich immer mehr vervollkommnete. Mangelhaft blieb jedoch
seine Kenntni&szlig; des Franz&ouml;sischen, da er sie nicht auf dem Wege eines
grammatikalischen Unterrichts erlangt hatte.</p>

<p>Dies ward ihm besonders f&uuml;hlbar, als ein Freibillet ihm den Eintritt in das
franz&ouml;sische Theater verschaffte, das damals in Franfurt errichtet worden
war. Da er, besonders im Lustspiel, wo sehr schnell gesprochen ward, nur
wenig von den Reden der Schauspieler verstand, richtete er seine
Aufmerksamkeit vorzugsweise auf die Bewegung der auftretenden Personen und
auf ihre Mimik. Er gelangte dadurch zu einer, wenn auch nur oberfl&auml;chlichen
Kenntni&szlig; des franz&ouml;sischen Lust- und Trauerspiels, und ward einigerma&szlig;en
vertraut mit den dramatischen Regeln der franz&ouml;sischen B&uuml;hne. Der
abgemessene Schritt, in dem sich die Trag&ouml;die bewegte, der gleichm&auml;&szlig;ige
Tact der Alexandriner machte auf ihn einen wunderbaren Eindruck. Aus
Racine's Trauerspielen, die er in seines Vaters Bibliothek fand, recitirte
er mehrere auswendig gelernte Stellen nach Art und Weise der franz&ouml;sischen
Schauspieler, deren Ton und Accent sich seinem Ohr scharf eingepr&auml;gt hatte.
Fast noch mehr als die Trag&ouml;die, behagten ihm die damals sehr beliebten
Lustspiele von Destouches, Marivaux, la Chauss&eacute;e und andern franz&ouml;sischen
Dichtern. Auch mehrere Opern und Sch&auml;ferspiele sagten seinem damaligen
Geschmacke zu, und noch lange nachher erinnerte er sich mit Vergn&uuml;gen
einzelner Scenen und der darin auftretenden Personen.</p>

<p>Seinem Wunsch, auch mit der innern Einrichtung des Theaters bekannt zu
werden, kam ein franz&ouml;sischer Knabe, Derones mit Namen, zuvor, der ihn auf
die B&uuml;hne und in die Garderobe f&uuml;hrte. Der Uebermuth und die Prahlerei
seines jungen Freundes ward ihm jedoch bald so l&auml;stig, da&szlig; zwischen beiden
ein sehr gespanntes Verh&auml;ltni&szlig; eintrat, welches sogar eine Herausforderung
und ein Duell in &auml;cht theatralischer Weise, dann aber wieder eine
aufrichtige Vers&ouml;hnung zur Folge hatte. Erleichtert ward ihm dadurch sein
h&auml;ufiger Theaterbesuch, den aber sein Vater sehr lebhaft mi&szlig;billigte. Die
B&uuml;hne, meinte er, habe durchaus keinen Nutzen. Goethe bot seinen ganzen
Scharfsinn auf, ihn vom Gegentheil zu &uuml;berzeugen. Lessing's Trauerspiel,
Mi&szlig; Sara Sampson, der Kaufmann von London und &auml;hnliche St&uuml;cke lieferten ihm
die Beweise, wie das Laster im Gl&uuml;ck, die Tugend im Ungl&uuml;ck durch die
poetische Gerechtigkeit wieder ausgeglichen werde. Dieser Behauptung, gegen
die er nichts einzuwenden vermochte, stellte Goethes Vater den Einwurf
entgegen, da&szlig; die in die theatralischen Vorstellungen oft verwebten
Schelmstreiche und Betr&uuml;gereien auf das unverdorbene Gem&uuml;th der Jugend
nicht anders als nachtheilig wirken k&ouml;nnten. Wenn ihn irgend etwas mit der
B&uuml;hne vers&ouml;hnen konnte, so war es die Bemerkung, da&szlig; sein Sohn dadurch
seine franz&ouml;sischen Sprachkenntnisse vermehrte.</p>

<p>Diese Kenntnisse benutzte Goethe zum Entwurf eines dramatischen Products,
in welchem meistens allegorische Personen, wie Jupiter, Merkur und andere
G&ouml;tter mit ihren bekannten Attributen auftraten. Das St&uuml;ck bestand
gr&ouml;&szlig;tentheils in Reminiscenzen aus Ovid's Metamorphosen. Seine
Autoreitelkeit f&uuml;hlte sich jedoch gekr&auml;nkt, als der unl&auml;ngst erw&auml;hnte
franz&ouml;sische Knabe, welchem er sein Product mitgetheilt und ihn um sein
Urtheil gebeten, sich erlaubte, mehrere Stellen, ja ganze Scenen zu
streichen. F&uuml;r Goethe hatte dies Verfahren den Nutzen, da&szlig; er mit der
franz&ouml;sischen Dramaturgie, gegen deren Regeln er gefehlt haben sollte, sich
n&auml;her bekannt machte. Zu diesem Zweck las er Corneille's Abhandlung &uuml;ber
die Aristotelische dreifache Einheit, und studirte Racine's Werke, die ihm
zum Theil schon bekannt waren, da er einige Jahre fr&uuml;her auf einem
Kindertheater in dem Trauerspiel Brittannicus den Nero gespielt hatte. Bei
seiner immer noch sehr mangelhaften Kenntni&szlig; des Franz&ouml;sischen f&ouml;rderten
ihn jedoch diese Studien &auml;u&szlig;erst wenig, und er gab sie wieder auf, als er
nicht ohne M&uuml;he die Vorreden gelesen hatte, in denen Corneille und Racine
sich gegen die Kritiker und das Publikum vertheidigten.</p>

<p>Entschieden regte sich in dem Knaben der in sp&auml;tern Jahren wachsende Trieb,
mancherlei Naturgegenst&auml;nde, deren innere Beschaffenheit sich dem Auge
entzog, n&auml;her kennen zu lernen. Er zerpfl&uuml;ckte Blumen, um zu sehen, wie die
Bl&auml;tter in ihren Kelch eingef&uuml;gt waren. Seine jugendliche Neugier und
Forschungslust besch&auml;ftigte sich mit den verschiedenartigsten Gegenst&auml;nden.
Er bewunderte die geheime Anziehungskraft des Magnet's, und erm&uuml;dete nicht,
jene ihm unerkl&auml;rliche Wirkung an Feilsp&auml;nen und N&auml;hnadeln zu erproben. Mit
H&uuml;lfe eines alten Spinnrades und einiger Arzneigl&auml;ser versuchte er
fruchtlos den Effect einer Electrisirmaschine hervorzubringen. Weniger aus
eigner Neigung, als aus Gef&auml;lligkeit gegen seinen Vater, unterzog er sich
dann und wann der Wartung und Pflege der im elterlichen Garten gehegten
Seidenw&uuml;rmer.</p>

<p>Dieser gesch&auml;ftige M&uuml;ssiggang behagte ihm mehr, als der Unterricht im
Englischen, zu welchem er von seinem Vater mit Strenge angehalten ward.
Inde&szlig; gelangte er durch Flei&szlig; in kurzer Zeit zu einer ziemlichen Fertigkeit
im Englischen. Auch seine &uuml;brigen Sprachstudien vernachl&auml;ssigte er nicht
ganz. Seinem Wunsche, hebr&auml;isch zu lernen, um das Alte Testament in der
Ursprache lesen zu k&ouml;nnen, gab Goethe's Vater seine Zustimmung. Durch den
Magister Albrecht in der genannten Sprache unterrichtet, machte er darin
ziemlich rasche Fortschritte.</p>

<p>Wichtig und einflu&szlig;reich wurden Goethe's Bibelstudien besonders dadurch,
da&szlig; sie ihn zu einem epischen Gedicht begeisterten. Den Stoff dazu fand er
in der Geschichte Josephs. Ueber die Form jedoch war er lange Zeit mit sich
nicht einig. Nach reiflicher Ueberlegung w&auml;hlte er die Prosa. Von jenem
Gedicht, das einen ziemlichen Umfang gewann, hat sich nicht einmal ein
Fragment erhalten. Auch manche lyrische Poesien, unter andern mehrere
Gedichte in Anakreons Manier, gingen verloren. Einigen geistlichen Oden und
andern religi&ouml;sen Dichtungen, unter andern einer &quot;H&ouml;llenfahrt Christi&quot;,
zollte Goethe's Vater besondern Beifall. Auch durch mehrere Predigtausz&uuml;ge,
die er Sonntags in einem verborgnen Kirchstuhl entwarf, empfahl Goethe sich
seinem Vater, zog sich jedoch seine lebhafte Mi&szlig;billigung zu, als er jene
Arbeit wieder saumseliger betrieb und zuletzt g&auml;nzlich unterlie&szlig;.</p>

<p>Seinen Sohn zu einem t&uuml;chtigen Juristen zu bilden, war ein v&auml;terlicher
Lieblingswunsch. Goethe erhielt von seinem Vater ein in catechetischer Form
abgefa&szlig;tes B&uuml;chlein. Dadurch sollte ihm das Studium des <span class="u">Corpus Juris</span>
erleichtert werden. Er erlangte auch ziemliche Gewandtheit im Aufschlagen
einzelner Stellen, vermochte jedoch, als er sp&auml;ter das Struvische
Compendium erhielt, der Rechtswissenschaft keinen sonderlichen Geschmack
abzugewinnen. Damit es ihm nicht an der n&ouml;thigen k&ouml;rperlichen Bewegung
fehlen m&ouml;chte, lie&szlig; sein Vater ihn das Fechten, sp&auml;terhin auch die
Reitkunst lernen. Es war im Herbst 1761, als er auf die Reitbahn geschickt
ward. Seines Lehrers pedantische Methode war jedoch nicht geeignet, ihn f&uuml;r
die Reitkunst besonders zu interessiren.</p>

<p>Der Dichtkunst war Goethe nicht untreu geworden. Eine f&uuml;r einen
Jugendfreund geschriebene poetische Epistel, die sich leider nicht erhalten
hat, empfahl sich durch ihre innere Wahrheit und Naivit&auml;t, und hob jeden
Zweifel, der &uuml;ber sein poetisches Talent noch obwalten konnte. Sein Product
in mehreren H&auml;nden zu sehen, schmeichelte seiner jugendlichen Eitelkeit. Er
theilte es daher mehreren jungen Leuten mit, die er zuf&auml;llig kennen gelernt
hatte. Die n&auml;here Ber&uuml;hrung, in die er mit ihnen trat, ward um so
entscheidender f&uuml;r ihn, da sich daran ein Liebeshandel mit einem jungen
M&auml;dchen kn&uuml;pfte, deren Namen er sp&auml;terhin in seinem &quot;Faust&quot; verewigte.
Seinem Stande nicht angemessen und f&uuml;r seine sittlichen Grunds&auml;tze von
keinem wohlth&auml;tigen Einflusse war der Kreis, in den er eingetreten war, und
der ihn von seiner geregelten Lebensweise entfernte und zu manchen
Abentheuern und jugendlichen Uebereilungen verlockte. Nach seinen eignen
Aeu&szlig;erungen in sp&auml;tern Jahren bestand jener Kreis aus jungen Menschen,
s&auml;mmtlich &auml;lter als er, die der mittlern und niedern Volksklasse
angeh&ouml;rend, mit oberfl&auml;chlichen Schulkenntnissen, durch Abschreiben, durch
Besorgung kleiner Gesch&auml;fte f&uuml;r die Kaufleute und M&auml;kler sich einen
nothd&uuml;rftigen Erwerb sicherten. Ihr zweideutiger Ruf war ihm unbekannt, und
ein Licht dar&uuml;ber ging ihm erst auf, als seine Eltern ihn &uuml;ber den
gew&auml;hlten Umgang und seinen jugendlichen Leichtsinn die bittersten Vorw&uuml;rfe
machten. Ein tiefes Gef&uuml;hl von Scham ergriff ihn, als er erfuhr, da&szlig; seine
Genossen zum Verf&auml;lschen von Papieren, zur Nachahmung von Handschriften und
andern str&auml;flichen Handlungen ihre Zuflucht genommen hatten.</p>

<p>Von der trostlosen Stimmung, in die er dadurch versetzt ward, konnte ihn
nur Flei&szlig; und Th&auml;tigkeit befreien. Er hatte aber auch noch manches
nachzuholen, um sich zur Universit&auml;t vorzubereiten, die er bald beziehen
sollte. Ein weites Feld zu mannigfachen Betrachtungen er&ouml;ffneten ihm seine
fortgesetzten philosophischen Studien, gr&ouml;&szlig;tenteils nach Brucker's
Compendium. Dieser Besch&auml;ftigung ward er wieder untreu, als der eintretende
Fr&uuml;hling ihn in die freie Natur lockte. Mit seinen Freunden besuchte er die
in der Umgegend von Frankfurt gelegenen Vergn&uuml;gungsorte. Noch mehr aber
behagte ihm, in seiner Gem&uuml;thsstimmung die Einsamkeit der W&auml;lder. In dem
dunkeln Schatten alter Eichen und Buchen weilte er am liebsten.
Unwillk&uuml;hrlich regte sich in ihm wieder der schon fr&uuml;h im elterlichen Hause
erwachte Trieb, nach der Natur zu zeichnen. Alles, was er sah, gestaltete
sich ihm zum Bilde. F&uuml;hlbar aber ward ihm bald, da&szlig; ihm nur die Gabe
verliehen war, die ihm entgegentretenden Gegenst&auml;nde im Ganzen aufzufassen.
Zum Zeichnen des Einzelnen schien ihn die Natur aber so wenig bestimmt zu
haben, als zum betreibenden Dichter. Demungeachtet setzte er seine Uebungen
mit einer gewissen Hartn&auml;ckigkeit fort. Er erm&uuml;dete nicht in der
schwierigen Zeichnung eines alten Baumstammes, an dessen gekr&uuml;mmte Wurzeln
sich bl&uuml;hende Farrenkr&auml;uter hingen.</p>

<p>Mit Goethe's Skizzen, so unvollkommen sie auch seyn mochten, war sein Vater
im Allgemeinen zufrieden, wenn er auch Einzelnes daran tadelte. Gern lie&szlig;
er seinen Sohn umherstreifen, weil er von solchen Ausfl&uuml;gen eine neue
Zeichnung erwartete. Zu Fu&szlig;wanderungen mit einigen Freunden g&ouml;nnte er ihm
v&ouml;llige Freiheit. Einen besondern Reiz hatten f&uuml;r G&ouml;the [Goethe] die
Gebirgsgegenden. Er besuchte Homburg, Kroneburg, bestieg den Feldberg und
K&ouml;nigsstein, verweilte einige Tage in Wiesbaden und Schwalbach, und kam bis
an den Rhein. Den jugendlichen Sinn, der sich mehr in der gro&szlig;en Natur, als
in abgeschlossenen R&auml;umen gefiel, konnte Mainz nicht fesseln. Einen
erfreulichen Eindruck auf Goethe machte die anmuthige Lage von Biberich.
Von da kehrte er in seine Vaterstadt zur&uuml;ck, mit einer ziemlich reichen
Ausbeute von landschaftlichen Skizzen und Zeichnungen der verschiedensten
Art, unter denen manche seines Vaters Beifall erhielten, andere jedoch auch
scharf von ihm getadelt wurden.</p>

<p>Dadurch verstimmt, schlo&szlig; sich Goethe enger an seine Mutter an, die ihm
mehr Milde und Nachsicht bewies, und selbst noch jugendlich, mit seinen
Gef&uuml;hlen und Lebensansichten mehr harmonirte, als der ernster gestimmte
Vater. Ein fast noch innigeres Verh&auml;ltni&szlig; bestand zwischen Goethe und
seiner ungef&auml;hr ein Jahr j&uuml;ngern Schwester Cornelia. Gemeinschaftliches
Spiel und Lernen in den Jahren der Kindheit hatte sp&auml;terhin, als sich
beider physische und geistige Kr&auml;fte entwickelten, ein festes Vertrauen und
eine wahrhaft geschwisterliche Liebe erzeugt. Goethe ward von seiner
Schwester zum Vertrauten aller ihrer Empfindungen und
Herzensangelegenheiten gew&auml;hlt. Ziemlich gut bestand er im Allgemeinen, als
sein Vater seine Kenntnisse in einzelnen Materien der Jurisprudenz pr&uuml;fte.
Mehrere wissenschaftliche F&auml;cher besch&auml;ftigten seinen strebenden Geist,
vorz&uuml;glich die Geschichte der &auml;ltern Literatur. Durch das fortgesetzte
Studium von Ge&szlig;ners Isagoge und Morhofs Polyhistor, gerieth er fast auf den
Irrweg, selbst ein Vielwisser zu werden. Sein Tag und Nacht fortgesetzter
Flei&szlig; drohte ihn eher zu verwirren, als wahrhaft zu bilden. Bayle's
historisch-kritisches W&ouml;rterbuch f&uuml;hrte ihn vollends in ein Labyrinth, aus
welchem er sich kaum wieder herauszufinden wu&szlig;te. Von der gro&szlig;en
Wichtigkeit einer gr&uuml;ndlichen Sprachkenntni&szlig; hatte er sich l&auml;ngst
&uuml;berzeugt. Das Hebr&auml;ische war allm&auml;lig in den Hintergrund getreten. Auch
Goethe's Kenntnisse in der griechischen Sprache reichten nicht viel weiter,
als zum Verst&auml;ndni&szlig; des Neuen Testaments im Urtexte. Ernstlicher hatte er
sich mit dem Lateinischen besch&auml;ftigt. Er war, obschon er keinen
grammatikalischen Unterricht genossen, ziemlich bewandert in den r&ouml;mischen
Classikern.</p>

<p>Unter diesen Sprachstudien regte sich wieder in ihm der nie ganz
schlummernde Trieb poetischer Nachbildung. Seine Productionskraft, die
Leichtigkeit, womit er die Erzeugnisse seines Geistes niederschrieb, hatte
sich vermehrt. Jugendliche Eitelkeit lie&szlig; ihn seine poetischen Producte mit
einer gewissen Vorliebe betrachten. Der Tadel, den sie mitunter erfuhren,
raubte ihm nicht die Ueberzeugung, k&uuml;nftig wohl Geisteserzeugnisse zu
liefern, die sich mit denen eines Gellert, Uz, Hagedorn und andern damals
hochgefeierten Dichtern messen k&ouml;nnten. Aber die poetische Laufbahn, so
viel Lockendes sie auch f&uuml;r ihn hatte, schien ihm doch zu schwankend und
unsicher, um sie zu seinem k&uuml;nftigen Lebensberuf zu w&auml;hlen. Ein
akademisches Lehramt lag im Bereich seiner W&uuml;nsche. Dazu wollte er sich
f&auml;hig machen, um zur Bildung Anderer, wie zu seiner eigenen, etwas
beitragen zu k&ouml;nnen.</p>

<p>Viel Lockendes hatte f&uuml;r Goethe der Aufenthalt in G&ouml;ttingen, wo Heyne,
Michaelis und andere ber&uuml;hmte M&auml;nner lehrten. Sein Vater bestand jedoch
darauf, da&szlig; er seine akademische Laufbahn in Leipzig beginnen sollte.
Wiederholt sch&auml;rfte er ihm zugleich ein, seine Zeit auf's Zweckm&auml;&szlig;igste zu
benutzen. Von seinem Vater ward er hierin so ausf&uuml;hrlich belehrt, da&szlig; er,
ohnedies verstimmt durch das Aufgeben eines G&ouml;ttinger Lieblingsplans,
beinahe den Entschlu&szlig; fa&szlig;te, in seiner Studien- und Lebensweise seinen
eignen Weg zu verfolgen. Diese Idee schien ihm nicht blos romantisch,
sondern auch ehrenvoll. Er dachte an seinen Landsmann Griesbach, der einen
&auml;hnlichen Weg einschlagen und sich als gelehrter Theolog und Schriftsteller
einen allgemein geachteten Namen erworben hatte.</p>

<p>Immer n&auml;her r&uuml;ckte inde&szlig; die Zeit, wo Goethe Frankfurt verlassen sollte.
Begleitet von den Gl&uuml;ckw&uuml;nschen seiner Eltern und Freunde, fuhr er im
October 1765 nach Leipzig. Seine Reisegenossen waren der in Frankfurt
ans&auml;ssige Buchh&auml;ndler Fleischer und dessen Gattin, eine Tochter des damals
gesch&auml;tzten Dichters Triller, die ihren Vater in Wittenberg besuchen
wollte. Die Jahreszeit, in der Goethe seine Reise antrat, war h&ouml;chst
unfreundlich. Durch den fast ununterbrochenen Regen waren die Wege fast
unfahrbar geworden, und in der Gegend von Auerstadt blieb der Wagen v&ouml;llig
stecken. Es war die Zeit der Messe, als er in Leipzig ankam. In der
sogenannten Feuerkugel, zwischen der Universit&auml;tsstra&szlig;e und dem Neumarkt,
bezog Goethe zwei nach dem Hofe hinaus gelegene Zimmer, die er w&auml;hrend der
Messe gemeinschaftlich mit seinem Reisegef&auml;hrten, dem Buchh&auml;ndler
Fleischer, sp&auml;ter jedoch allein bewohnte.</p>

<p>In dem Hause des Professors B&ouml;hme, der Geschichte und Staatsrecht lehrte,
fand Goethe, nachdem er seine Empfehlungsbriefe abgegeben, eine freundliche
Aufnahme. Als er jedoch seine Abneigung gegen die Jurisprudenz sich merken
lie&szlig;, und mit dem Plan hervortrat, sich den alten Sprachen und sch&ouml;nen
Wissenschaften widmen zu wollen, mi&szlig;billigte B&ouml;hme, der die Dichter, selbst
den allgemein gefeierten Gellert nicht leiden konnte, dies &uuml;bereilte
Vorhaben. Dringend empfahl er das Studium der r&ouml;mischen Alterth&uuml;mer und der
Rechtsgeschichte, und schlo&szlig; seine Ermahnungen mit der Bitte, den gefa&szlig;ten
Entschlu&szlig; reiflich zu &uuml;berlegen. Seine Ueberredung wirkte. Goethe gab
seinen Plan auf, und entschied sich f&uuml;r die Jurisprudenz. Nach B&ouml;hme's Rath
sollte er zuerst Philosophie, Rechtsgeschichte und die Institutionen h&ouml;ren.
Er lie&szlig; sich jedoch, ungeachtet der Abneigung B&ouml;hme's gegen Gellert, nicht
abhalten, auch dessen Auditorium zu besuchen, besonders die Collegien &uuml;ber
Literaturgeschichte, die jener hochgefeierte Mann nach Stockhausens
bekanntem Compendium las. Nach der Schilderung, welche Goethe in sp&auml;tern
Jahren von Gellert entwarf, war er von Gestalt nicht gro&szlig;, schw&auml;chlich,
doch nicht hager. Er hatte sanfte, fast traurige Augen, eine sehr sch&ouml;ne
Stirn, eine nicht &uuml;bertriebene Habichtsnase, einen feinen Mund und ein
gef&auml;lliges Oval des Gesichts, was, verbunden mit der Freundlichkeit in
seinem Benehmen, einen angenehmen Eindruck machte.</p>

<p>Durch die Vorlesungen, die Goethe, wenigstens anfangs, sehr regelm&auml;&szlig;ig
besuchte, ward er nicht sonderlich gef&ouml;rdert. In den philosophischen
Collegien fand er nicht die gehofften Aufschl&uuml;sse &uuml;ber einzelne, ihm dunkle
Materien. Er ward bald nachl&auml;ssig im Nachschreiben seiner Hefte. Sie wurden
immer unvollst&auml;ndiger, besonders in den philosophischen Collegien, die der
Professor Winkler las. Auch die juristischen Vorlesungen behagten ihm nicht
lange. Was durch ein wissenschaftliches System in enge, schroffe Grenzen,
in d&uuml;rre Begriffe ohne Leben eingeschlossen worden war, konnte seinem
poetisch gestimmten Gem&uuml;th nicht zusagen.</p>

<p>Zu diesem Zwiespalt mit dem starren Facult&auml;tswesen und dem Geiste der
akademischen Vorlesungen gesellten sich noch kleine Unannehmlichkeiten des
Lebens, die ihm, verbunden mit seinen unbefriedigten Erwartungen, den
Aufenthalt in Leipzig verleideten. Er mu&szlig;te hier und da manchen Spott h&ouml;ren
&uuml;ber seine altmodische Kleidung, die er aus dem elterlichen Hause
mitgebracht hatte. Diese Kleidung mit einer andern zu vertauschen, die den
Anforderungen der Mode mehr entsprach, ward Goethe erst veranla&szlig;t, als er
in einem damals sehr beliebten Lustspiel von Destouches den Herrn von
Masuren in einem &auml;hnlichen Tressenkleide, wie er selbst es trug, auftreten
sah. Auch sein fremder Dialekt ward ein Gegenstand des Spotts. Unmuthig
dar&uuml;ber, blieb er aus geselligen Cirkeln weg, in die er eingef&uuml;hrt worden
war. Die Gattin des Professors B&ouml;hme, eine vielseitig gebildete Frau, in
der er eine zweite Mutter fand, machte ihm seine Verst&ouml;&szlig;e gegen die feine
Lebensart bemerklich. Auch auf seinen &auml;sthetischen Geschmack &uuml;bte sie, wenn
auch nur negativ, einen wohlth&auml;tigen Einflu&szlig; aus, indem sie dazu beitrug,
ihm Gottsched's und seiner Anh&auml;nger Poesie zu verleiden. Ihr scharfes
Urtheil &uuml;ber talentvolle Dichter, unter andern ihren bittern Tadel des von
Wei&szlig;e geschriebenen Lustspiels: &quot;die Poeten nach der Mode,&quot; konnte Goethe,
dem die&szlig; St&uuml;ck sehr gefiel, ihr nicht verzeihen. Seine eigene
Autoreitelkeit f&uuml;hlte sich verletzt durch ihre Aeu&szlig;erungen &uuml;ber einige
seiner lyrischen Gedichte, die er ihr anonym mittheilte.</p>

<p>Kaum seinen Ohren traute Goethe, als er h&ouml;rte, wie Gellert in einem seiner
Collegien seine Zuh&ouml;rer vor der Dichtkunst warnte, und sie zu prosaischen
Ausarbeitungen aufforderte. Demungeachtet wagte Goethe, ihm einige seiner
poetischen Versuche zu zeigen, die er, wie alle &uuml;brigen, mit rother Dinte
corrigirte und die zu gro&szlig;e Leidenschaftlichkeit in Styl und Darstellung,
mitunter auch einige psychologische Verst&ouml;&szlig;e tadelte. Eine scharfe R&uuml;ge,
die seinen Lieblingsdichter Wieland traf, machte ihn so irre an seinem
poetischen Talent, da&szlig; er in seinem Unmuth eines Tages alles, was er in
Versen und Prosa geschrieben, den Flammen &uuml;bergab. Ihn in seinem poetischen
Streben zu f&ouml;rdern war der damalige Zustand der sch&ouml;nen Literatur in
Deutschland nicht sonderlich geeignet. Aus den Dichtern, die Goethe sich
h&auml;tte zum Muster nehmen k&ouml;nnen, aus Gellert, Lessing, Klopstock, Wieland u.
A. blickte eine zu entschiedene Individualit&auml;t hervor. Vor sclavischer
Nachahmung bewahrte ihn sein besseres Gef&uuml;hl. Was die Poesie der genannten
Dichter Vortreffliches hatte, glaubte er nicht erreichen zu k&ouml;nnen; aber er
f&uuml;rchtete, in ihre Fehler zu verfallen. Er hatte zu sich und seinem Talent
das Vertrauen verloren, und fand es erst wieder in dem Umgange mit mehreren
gebildeten und kenntnisreichen jungen M&auml;nnern, zu denen unter andern sein
Landsmann und nachheriger Schwager Schlosser geh&ouml;rte, der damals als
geheimer Secret&auml;r des Herzogs Ludwig von W&uuml;rtemberg diesen F&uuml;rsten nach
Leipzig begleitet hatte.</p>

<p>Durch Schlosser, der als Schriftsteller nicht unr&uuml;hmlichbekannt war,
erhielt Goethe Zutritt zu manchen gelehrten und einflu&szlig;reichen M&auml;nnern.
Auch mit Gottsched, dem damaligen Tonangeber des &auml;sthetischen Geschmacks,
dessen Ausspr&uuml;che, seinem Antagonisten Breitinger zum Trotz, noch immer als
Orakel galten, ward Goethe auf die erw&auml;hnte Weise bekannt. Er fand ihn im
ersten Stockwerk des goldnen B&auml;ren, welches ihm von seinem Verleger
Breitkopf, aus Erkenntlichkeit f&uuml;r den gro&szlig;en Absatz seiner Schriften, zur
lebensl&auml;nglichen Wohnung einger&auml;umt worden war. In einem Schlafrock von
gr&uuml;nem Damast, mit rothem Taft gef&uuml;ttert, trat Gottsched, wie Goethe in
sp&auml;tern Jahren erz&auml;hlte, ihm und Schlosser entgegen. In demselben
Augenblicke aber eilte ein Diener herbei, und reichte ihm eine gro&szlig;e
Per&uuml;cke, um sein kahles Haupt zu bedecken. Der Saumselige bekam jedoch eine
t&uuml;chtige Ohrfeige, worauf Gottsched mit gro&szlig;er Ruhe und Gleichg&uuml;ltigkeit
die beiden Fremden zum Sitzen n&ouml;thigte und sich mit ihnen in ein Gespr&auml;ch
einlie&szlig;, das meistens literarische Gegenst&auml;nde betraf.</p>

<p>Die beliebtesten englischen Autoren sich zum Muster zu w&auml;hlen, hielt Goethe
f&uuml;r das wirksamste Mittel, um sich von dem seichten Geschmack Gottsched's
und seiner Schule frei zu erhalten. Aber auch zu einem gr&uuml;ndlichen Studium
der bessern deutschen Schriftsteller, die der Literatur eine neue Richtung
gaben, ward Goethe durch den Umgang mit mehreren vielseitig gebildeten
jungen M&auml;nnern gef&uuml;hrt, zu denen, au&szlig;er einigen gebildeten Livl&auml;ndern, ein
Bruder des Dichters Zachari&auml;, der nachherige Privatgelehrte Pfeil und der
durch seine geographischen und genealogischen Compendien bekannte
Schriftsteller Krebel geh&ouml;rten. Flei&szlig;ig las Goethe in Lessings, Gleims,
Hallers, Ramlers u. A. Schriften. Keiner dieser Dichter aber raubte ihm die
Vorliebe f&uuml;r Wieland. Den Eindruck, den das Lehrgedicht &quot;Muserion&quot; damals
auf ihn gemacht, schilderte er in sp&auml;tern Jahren mit den Worten: &quot;Hier, in
diesem Gedicht war es, wo ich das Antike lebendig und neu vor mir zu sehen
glaubte. Alles, was in Wielands Natur plastisch war, zeigte sich hier aufs
Vollkommenste, und da der zu ungl&uuml;ckseliger N&uuml;chternheit verdammte
Phanias-Timon sich zuletzt wieder mit seinem M&auml;dchen und mit der Welt
vers&ouml;hnte, so mochte ich die menschenfeindliche Epoche wohl mit ihm
durchleben.&quot;</p>

<p>Ein fl&uuml;chtiges Interesse nahm Goethe an der lange dauernden liter&auml;rischen
Fehde, welche die Verschiedenheit religi&ouml;ser Meinungen zwischen den beiden
Leipziger Professoren Ernesti und Crusius hervorrief. Jener ging
bekanntlich in der biblischen Hermeneutik von allgemeinen philologischen
Grunds&auml;tzen aus, w&auml;hrend Crusius zu einer mystischen Erkl&auml;rungsweise der
heiligen Schrift sich hinneigte. Lebhafter, als f&uuml;r diese theologische
Polemik, interessirte sich Goethe, neben seiner Besch&auml;ftigung mit der
Dichtkunst und den sch&ouml;nen Wissenschaften, f&uuml;r die eifrigen Bem&uuml;hungen
Jerusalems, Zollikofers, Spaldings und anderer ber&uuml;hmten Theologen, in
Predigten und Abhandlungen der Religion und Moral aufrichtige Verehrer zu
verschaffen. Zur&uuml;ckgeschreckt durch die barocke Schreibart der Juristen,
bildete Goethe nach jenen Mustern, besonders nach Mendelssohn und Garve,
seinen Styl.</p>

<p>Poetischen Stoff sammelte er auf einsamen Spazierg&auml;ngen durch das
Rosenthal, nach Gohlis und andern benachbarten Orten. Zu einer Idylle, auf
die er noch in sp&auml;tern Jahren einigen Werth legte, begeisterte ihn Annette,
die Tochter eines Wirths, bei welchem er mit mehreren Freunden seinen
Mittagstisch hatte. Ueber sein Liebesverh&auml;ltni&szlig; entwarf Goethe in sp&auml;tern
Lebensjahren eine anziehende Schilderung in den Worten: &quot;Ich war nach
Menschenweise in meinen Namen verliebt, und schrieb ihn, wie junge Leute zu
thun pflegen, &uuml;berall an. Einst hatte ich ihn auch sehr sch&ouml;n und genau in
die glatte Rinde eines Lindenbaums geschnitten. Den Herbst darauf, als
meine Neigung zu Annetten in ihrer besten Bl&uuml;the war, gab ich mir die M&uuml;he,
den ihrigen oben dar&uuml;ber zu schneiden. Inde&szlig; hatte ich gegen Ende des
Winters, als ein launischer Liebhaber, manche Gelegenheit vom Zaun
gebrochen, sie zu qu&auml;len und ihr Verdru&szlig; zu machen. Im Fr&uuml;hjahr besuchte
ich zuf&auml;llig die Stelle. Der Saft, der m&auml;chtig in die B&auml;ume trat, war durch
die Einschnitte, die ihren Namen bezeichneten, und die noch nicht
verharrscht waren, hervorgequollen, und benetzte mit unschuldigen
Pflanzenthr&auml;nen die schon hart gewordenen Z&uuml;ge des meinigen. Sie hier &uuml;ber
mich weinen zu sehen, der ich oft durch mein Benehmen ihre Thr&auml;nen
hervorgerufen hatte, versetzte mich in Best&uuml;rzung. In Erinnerung meines
Unrechts und ihrer Liebe kamen mir selbst die Thr&auml;nen in die Augen. Ich
eilte, ihr Alles doppelt und dreifach abzubitten, und verwandelte jenes
Ereigni&szlig; in eine Idylle, die ich niemals ohne R&uuml;hrung lesen oder Andern
mittheilen konnte.&quot;</p>

<p>Aus der poetischen Gattung, zu der jenes Gedicht geh&ouml;rte, ward Goethe bald
wieder auf die dramatische Dichtkunst hingewiesen durch den tiefen und
bleibenden Eindruck, den Lessings Minna von Barnhelm auf ihn machte. Die&szlig;
ganz eigentlich aus dem Leben gegriffene Lustspiel von &auml;chtem
Nationalgehalt, lenkte seinen Blick zugleich auf die gro&szlig;en Weltereignisse
des siebenj&auml;hrigen Krieges. Neben dem bedeutenden Stoff bewunderte er
besonders die concise Behandlung. Ein solches Muster zu erreichen, traute
er sich nicht zu. Schon sein beschr&auml;nkter Umgang mit vielseitig gebildeten
Personen verhinderte ihn daran. In den eignen Busen mu&szlig;te er greifen, wenn
es ihm darum zu thun war, seinen Gedichten durch Empfindung oder Reflexion
eine feste Basis zu geben. F&uuml;hlbar ward ihm wenigstens, da&szlig; er, um bei
seinen poetischen Producten zu einer klaren Anschauung der einzelnen
Gegenst&auml;nde zu gelangen, aus dem Kreise, der ihn umgab und ihm ein
Interesse einfl&ouml;&szlig;te, nicht heraustreten durfte. Solchen Ansichten
verdankten mehrere lyrische Gedichte Goethe's, von denen sich jedoch nur
wenige erhalten haben, ihre Entstehung. Goethe gab diesen Gedichten
meistens die Form des Liedes, bisweilen auch ein freieres Versma&szlig;. Es waren
weniger Produkte einer sehr lebhaften Phantasie, als des ruhigen
Verstandes, wof&uuml;r schon die epigrammatische Wendung in einigen jener
Gedichte zu sprechen schien. Unver&auml;ndert blieb seinem Geiste die Richtung,
Alles, was ihn erfreute, beunruhigte oder &uuml;berhaupt in irgend einer Weise
lebhaft besch&auml;ftigte, in ein poetisches Gewand zu kleiden. Seine Natur, die
leicht von einem Extrem in's andre geworfen ward, gelangte dadurch zu einer
gewissen Ruhe.</p>

<p>Aus seinem, durch eigene Schuld, vorz&uuml;glich durch grundlose Eifersucht
wieder aufgel&ouml;sten Lebensverh&auml;ltni&szlig; sch&ouml;pfte Goethe die Idee zu seinem
ersten dramatischen Werke. 1769 dichtete er sein Schauspiel: &quot;die Laune des
Verliebten&quot;, das er jedoch erst nach einer bedeutenden Reihe von Jahren dem
Druck &uuml;bergab. Seinem Inhalt nach war das St&uuml;ck dem sp&auml;ter gedichteten
Schauspiel: &quot;Erwin und Elmire&quot; &auml;hnlich, so wesentlich es sich von demselben
durch die Form und Behandlungsart unterschied. Erhalten hat sich unter
mehreren literarischen Entw&uuml;rfen aus jener Zeit nur der Anfang einer in
Alexandrinern verfa&szlig;ten Uebersetzung von Corneille's Lustspiel: <span class="u">Le
Menteur</span>, unter dem Titel: &quot;der L&uuml;gner&quot;, und au&szlig;erdem das Fragment eines in
Briefen zwischen &quot;Arianne und Wetty&quot; geschriebenen Romans. Man findet diese
Bruchst&uuml;cke in den neuerlich von A. Scholl herausgegebenen Briefen und
Aufs&auml;tzen Goethes aus den Jahren 1766-1786. Vollendet ward von Goethe nur
das Lustspiel: &quot;Die Mitschuldigen.&quot; Er bedauerte in sp&auml;tern Jahren, da&szlig; er
&uuml;ber der ernsten Richtung in seinen ersten dramatischen Werken manchen
heitern Stoff, den ihn das Studentenleben darbot, unbenutzt gelassen hatte.
Seine Empfindungen legte er in einzelnen Liedern und Epigrammen nieder, die
jedoch, nach seinem eignen Gest&auml;ndnisse in sp&auml;terer Zeit, zu subjectiv
waren, um au&szlig;er ihn selbst, noch irgend Jemand zu interessiren.</p>

<p>Einen fr&uuml;hen Jugendeindruck erneuerte in Goethe Gellerts wiederholte und
dringende Ermahnung an seine Zuh&ouml;rer, sich dem &ouml;ffentlichen Gottesdienste
und dem Genu&szlig; des heiligen Abendmahls nicht zu entziehen. Etwas Furchtbares
hatte f&uuml;r Goethe von jeher die neutestamentliche Vorstellung gehabt: wer
das Sakrament unw&uuml;rdig gen&ouml;sse, &auml;&szlig;e und tr&auml;nke sich selbst den Tod. Von
mannigfachen Gewissensscrupeln beunruhigt, hatte er sich der
Abendmahlsfeier lange entzogen, und Gellerts Ermahnungen fielen ihm um so
schwerer aufs Herz. Ueber die ernsten Betrachtungen, denen er sich eine
Zeit lang &uuml;berlie&szlig;, siegte inde&szlig; bald wieder angeborner Humor und
jugendlicher Leichtsinn.</p>

<p>Einflu&szlig;reich und belehrend durch seine vielseitigen Sprach- und
Literaturkenntnisse ward f&uuml;r Goethe die Bekanntschaft mit dem Hofmeister
eines jungen Grafen von Lindenau. Er hie&szlig; Behrisch, und war, nach Goethes
eigner Schilderung, ungeachtet seines redlichen Charakters und seiner
vielen l&ouml;blichen Eigenschaften, einer der gr&ouml;&szlig;ten Sonderlinge. Trotz der
W&uuml;rde seines &auml;u&szlig;ern Benehmens war er immer zu allerlei muthwilligen Possen
aufgelegt. Durch seine sarkastischen Bemerkungen weckte er in Goethe den
Hang zur Satyre. Zur besondern Zielscheibe seines Witzes w&auml;hlte sich dieser
den Professor Clodius, der die stylistischen Vorlesungen &uuml;bernommen, welche
Gellert, seiner Kr&auml;nklichkeit wegen, hatte aufgeben m&uuml;ssen. Durch den Tadel
eines Gedichts, mit welchem Goethe die Hochzeit eines Oheims in Frankfurt
verherrlichen wollte, hatte Clodius seine Autoreitelkeit verletzt.
Gemeinschaftlich mit seinem Freunde Behrisch r&auml;chte sich Goethe durch
lauten Spott &uuml;ber die mittelm&auml;&szlig;igen Oden, mit denen Clodius mehrmals bei
feierlichen Gelegenheiten hervorgetreten war. Die darin enthaltenen
Kraftspr&uuml;che und Sentenzen benutzte Goethe zu einer Parodie. Es war ein an
den damals sehr beliebten Conditor H&auml;ndel gerichtetes Gedicht, welches zwar
nicht gedruckt, doch bald in mehreren Abschriften verbreitet ward. Die
Wirkung seiner Parodie verst&auml;rkte Goethe noch durch einen satyrischen
Prolog, den er bald nachher zu dem von Clodius geschriebenen Lustspiel:
&quot;Medon oder die Rache des Weisen&quot; dichtete. Nach seiner eignen Schilderung
in sp&auml;tern Jahren hatte Goethe in jenem Prolog Harlekin mit zwei S&auml;cken
auftreten lassen, mit moralisch-&auml;sthetischem Sande gef&uuml;llt, den die
Schauspieler den Zuschauern in die Augen streuen sollten. Der eine Sack,
&auml;u&szlig;erte Harlekin, sei mit Wohlthaten gef&uuml;llt, die nichts kosteten, der
andere mit allerlei hochtrabenden Sentenzen, hinter denen nichts stecke.
Darum m&ouml;chten die Zuschauer ja die Augen zudr&uuml;cken u.s.w.</p>

<p>Getrennt von seinem Freunde Behrisch, dem seine vielseitigen Kenntnisse die
Stelle eines Erziehers des Erbprinzen von Dessau verschafft hatten, sank
Goethe wieder aus Mangel an Selbstst&auml;ndigkeit in das vielfach bewegte und
leidenschaftliche Treiben zur&uuml;ck, dem er durch Behrisch kaum entrissen
worden war. Auf einen bessern Weg f&uuml;hrte ihn das Studium der Kunst. Bei dem
ber&uuml;hmten Oeser, der als Director der Leipziger Zeichnenakademie in dem
alten Schlosse Plei&szlig;enburg wohnte, nahm Goethe Unterricht im Zeichnen.
Durch die Betrachtung vorz&uuml;glicher Werke und Oesers geistreiche Bemerkungen
dar&uuml;ber ward sein fr&uuml;h erwachter Kunstsinn wieder vielfach angeregt und
gen&auml;hrt. Reichen Genu&szlig; verschafften ihm besonders die werthvollen Gem&auml;lde-
und Kupferstichsammlungen mehrerer Leipziger Kunstfreunde. Er vermehrte
dadurch seine Kenntnisse in einem Fache, worin er, nach einer Aeu&szlig;erung in
sp&auml;tern Jahren, &quot;einst die gr&ouml;&szlig;te Zufriedenheit seines Lebens finden
sollte.&quot; Von der blo&szlig;en Anschauung zum Denken erhob er sich durch das
Studium der Schriften d'Argenville's, Christs, Winkelmanns u.A. V&ouml;llig klar
ward ihm jedoch der Unterschied zwischen den bildenden und den Redek&uuml;nsten
erst durch Lessings Laokoon. Der Triumph des Sch&ouml;nen &uuml;ber das H&auml;&szlig;liche
zeigte sich ihm in der Vorstellung der Griechen, die sich den Tod als den
Bruder des Schlafs und diesem bis zum Verwechseln &auml;hnlich dachten.</p>

<p>Einen reinen Kunstgenu&szlig; bot ihm ein kurzer Aufenthalt in Dresden und die
Betrachtung der dortigen Gem&auml;ldegallerie. Vielfache Belehrung verdankte er
dem Inspector Riedel. Kurz vor seiner R&uuml;ckreise nach Leipzig lernte er auch
den Director der Kunstakademie, v. Hagedorn, einen Bruder des Dichters,
pers&ouml;nlich kennen. In Leipzig f&uuml;hlte Goethe, obgleich er jenen reichen
Kunstgenu&szlig; dort entbehren mu&szlig;te, nach seinem eignen Gest&auml;ndni&szlig;, sich ganz
behaglich durch freundschaftlichen Umgang und einen Zuwachs an Kenntnissen.
Beides fand er in dem Hause des Buchh&auml;ndlers Breitkopf, der auf dem
Neumarkt im silbernen B&auml;ren wohnte. Der &auml;lteste Sohn jenes Mannes spielte
mit ziemlicher Fertigkeit die Violine, und componirte einige von Goethe's
Gedichten, die ohne Angabe des Druckorts 1768 zu Leipzig in Quart
erschienen. Oft wurden in Breitkopfs Hause, dessen zweiter Sohn ebenfalls
musikalisch war, Concerte veranstaltet. Manchen Genu&szlig; und Nutzen sch&ouml;pfte
Goethe auch aus Breitkopfs auserlesener Bibliothek, welche vorz&uuml;glich an
Werken reich war, die sich auf den Ursprung und die Fortschritte der
Buchdruckerkunst bezogen.</p>

<p>Wichtig ward f&uuml;r Goethe die Bekanntschaft des aus N&uuml;rnberg geb&uuml;rtigen
Kupferstechers Stock, der ein Mansardzimmer im Breitkopfischen Hause
bewohnte. Die Technik der Kupferstecherkunst hatte f&uuml;r Goethe einen so
unwiderstehlichen Reiz, da&szlig; er der Begierde nicht widerstehen konnte, sich
selbst in diesem Fache zu versuchen. Zur Zufriedenheit seines Lehrers Stock
radirte er einige Landschaften nach Thiele und andern K&uuml;nstlern. Erhalten
haben sich aus jener Zeit noch zwei radirte Bl&auml;tter Goethe's. Beide stellen
Landschaften dar, mit kleinen Cascaden, umschlossen von Felsen und Grotten.
An dem untern Rande beider Landschaften befinden sich die Worte. <span class="u">Peint par
A. Thiele, grav&eacute; par Goethe</span>. Das eine Blatt hatte Goethe mit den
nachstehenden Worten seinem Vater gewidmet: <span class="u">Dedi&eacute; &agrave; Monsieur Goethe,
Conseiller actuel de S.M. Imperiale, par son fils tr&egrave;s-obeissant</span>. Das
andere Blatt f&uuml;hrt die Unterschrift: <span class="u">Dedi&eacute; &agrave; Mr. le Docteur Hermann,
Assesseur de la cour provinciale supr&eacute;me de justice S. A. Elect. de Saxe et
S&eacute;nateur de la ville de Leipsic, par son ami Goethe</span>. Eine genaue und
ausf&uuml;hrliche Beschreibung der erw&auml;hnten Bl&auml;tter lieferte ein Aufsatz Karl
Buchner's im Morgenblatt vom Jahr 1828. No. 3-6.</p>

<p>Den der Gesundheit nachtheiligen D&uuml;nsten, die sich beim Aetzen von
Kupferstichen entwickelten, gab Goethe eine gef&auml;hrliche Brustbeklemmung
schuld, die er sich aber auch wohl durch den zu reichlichen Genu&szlig; des
Merseburger Biers und starken Kaffees zugezogen haben mochte. Der
Organismus seiner Natur ward so heftig ersch&uuml;ttert, da&szlig; er einst Nachts von
einem heftigen Blutsturz erwachte. Die &auml;rztliche H&uuml;lfe des Doctor Reichel
beschleunigte seine Genesung. Er ward wieder heiter gestimmt f&uuml;r den Umgang
mit seinen Freunden, die er durch Kr&auml;nklichkeit und &uuml;ble Laune von sich
gescheucht hatte.</p>

<p>Die Zeit, wo Goethe nach beendigten Studien wieder in das elterliche Haus
zur&uuml;ckkehren sollte, war nahe. Kurz vor seiner Abreise ereignete sich ein
Tumult zwischen den Studenten und Stadtsoldaten. Goethe hatte keinen
Antheil an diesen H&auml;ndeln. Mit jenem Nachklange akademischer Gro&szlig;thaten
verlie&szlig; er Leipzig im September 1768. Er hatte dort manche
Freundschaftsverh&auml;ltnisse angekn&uuml;pft. Den Einflu&szlig;, den der Aufenthalt in
Leipzig auf seine Bildung gehabt, konnte er nicht verkennen. Gestehen mu&szlig;te
er sich freilich, da&szlig; er den Aussichten und Hoffnungen seiner Eltern nicht
sonderlich entsprochen. Er hatte sich ganz andern Studien gewidmet, als
sein Vater w&uuml;nschen mochte, der nur m&uuml;hsam den Unmuth verbarg, seinen Sohn,
der nun promoviren und die ihm vorgeschriebene Bahn durchlaufen sollte,
noch nicht hinl&auml;nglich dazu vorbereitet, und &uuml;berdie&szlig; geistig und
k&ouml;rperlich leidend heimkehren zu sehen.</p>

<p>Goethe aber bereute nicht den selbst gew&auml;hlten Pfad, und seine Dankbarkeit
verga&szlig; nie den Mann, der ihn zuerst darauf hingeleitet. Den 9. November
1768 schrieb er nach Leipzig an Oeser: &quot;Was bin ich Ihnen nicht alles
schuldig, da&szlig; Sie mir den Weg zum Wahren und Sch&ouml;nen gezeigt, da&szlig; Sie mein
Herz f&uuml;r den Reiz f&uuml;hlbar gemacht haben. Ich bin Ihnen mehr schuldig, als
ich Ihnen danken k&ouml;nnte. Der Geschmack, den ich am Sch&ouml;nen habe, meine
Kenntnisse, meine Einsichten, hab' ich die nicht alle durch Sie? Wie gewi&szlig;,
wie einleuchtend wahr ist mir der seltsame, fast unbegreifliche Satz
geworden, da&szlig; die Werkstatt eines gro&szlig;en K&uuml;nstlers mehr den keimenden
Philosophen, den keimenden Dichter entwickle, als der H&ouml;rsaal des Weisen
und des Kritikers. Lehre thut viel, aber Aufmunterung thut Alles.
Aufmunterung nach dem Tadel ist Sonne nach dem Regen, fruchtbares Gedeihen.
Wenn Sie meiner Liebe zu den Musen nicht aufgeholfen h&auml;tten, ich w&auml;re
verzweifelt. Sie wissen, was ich war, als ich zu Ihnen kam, und was ich
war, als ich von Ihnen ging. Der Unterschied ist Ihr Werk.&quot;</p>

<p>Als G&ouml;the [Goethe] diesen Brief schrieb, war er unl&auml;ngst genesen von einer
gef&auml;hrlichen Krankheit, die durch gest&ouml;rte Verdauung und ein dadurch
erzeugtes Asthma die lebhaftesten Besorgnisse seiner Eltern erregte.
Unverge&szlig;lich blieb ihm die liebreiche Pflege seiner Mutter und die
z&auml;rtliche Theilnahme seiner Schwester Cornelia. Durch seine Krankheit allen
irdischen Angelegenheiten entfremdet, wandte sich sein Geist dem
Himmlischen zu. Mit der ganzen W&auml;rme und Innigkeit seines Gef&uuml;hls suchte er
das Unsichtbare zu ergreifen. Wie ihn als Kind vorzugsweise das Alte
Testament angesprochen, so besch&auml;ftigte er sich nun, von einem &auml;hnlichen
schw&auml;rmerischen Enthusiasmus ergriffen, mit den neutestamentlichen
Schriften.</p>

<p>In dieser Geistesrichtung begegnete ihm eine seelenkranke Freundin seiner</p>

<p>Mutter, ein Fr&auml;ulein von Klettenberg, aus deren Unterhaltungen und Briefen
Goethe sp&auml;ter den Stoff hernahm zu den in seinem &quot;Wilhelm Meister&quot;
enthaltenen &quot;Bekenntnissen einer sch&ouml;nen Seele.&quot; Sein Verh&auml;ltni&szlig; zu dem
Fr&auml;ulein von Klettenberg blieb, ungeachtet der schw&auml;rmerischen Richtung
ihres Geistes, der dem irdischen Daseyn g&auml;nzlich entfremdet, sich nur mit
dem ewigen Heil der Seele besch&auml;ftigte, doch nicht ohne Einflu&szlig; auf
Goethe's moralische Veredlung. Jedenfalls h&auml;tte er inde&szlig; seine Zeit besser
verwenden k&ouml;nnen, als zu dem Lesen von allerlei mystischen Schriften. Durch
Theophrast, Paracelsus u. A. ward er in das Gebiet der Chemie gef&uuml;hrt. Mit
H&uuml;lfe eines kleinen Laboratoriums machte er, nach Anleitung des
Boerhave'schen Compendiums einige chemische Experimente, die, so
unvollkommen sie auch ausfielen, seine Kenntnisse in mannigfacher Weise
bereicherten. Auch das Zeichnen, Aetzen und Radiren trat wieder in die
Reihe seiner Lieblingsbesch&auml;ftigungen. Nach den mannigfachsten Richtungen
schweifte seine Th&auml;tigkeit, die erst eine feste Basis gewonnen zu haben
schien, als er sich wieder zu philosophischen Studien wandte.</p>

<p>Den Weg, den seine Bildung nahm, zeigte ein Brief an die Tochter seines
Freundes Oeser, vom 13. Februar 1769. &quot;Meine gegenw&auml;rtige Lebensart,&quot;
schrieb Goethe, &quot;ist der Philosophie gewidmet. Eingesperrt, allein, Cirkel,
Papier, Feder und Dinte und zwei B&uuml;cher ist mein ganzes R&uuml;stzeug; und auf
diesem einfachen Wege komme ich der Erkenntni&szlig; der Wahrheit oft so nah und
weiter, als Andere mit ihrer Bibliothekswissenschaft. Ein gro&szlig;er Gelehrter
ist selten ein gro&szlig;er Philosoph, und wer mit M&uuml;he viel B&uuml;cher durchbl&auml;ttert
hat, verachtet das leichte, einfache Buch der Natur, und es ist nichts
wahr, als was einf&auml;ltig ist. Freilich eine Recommendation f&uuml;r die wahre
Weisheit! Wer den einf&auml;ltigen Weg geht, der gehe ihn, und schweige still.
Demuth und Bed&auml;chtlichkeit sind die nothwendigsten Eigenschaften unserer
Schritte darauf, deren jeder endlich belohnt wird. Ich danke es Ihrem
lieben Vater, er hat meine Seele zuerst zu diesem Wege bereitet. Die Zeit
wird meinen Flei&szlig; segnen, da&szlig; er ausf&uuml;hren kann, was angefangen ist. Wenn
man anders denkt, als gro&szlig;e Geister, so ist es gew&ouml;hnlich ein Zeichen eines
kleinen Geistes. Ich mag nicht gern Eins und das Andere seyn. Ein gro&szlig;er
Geist irrt so gut wie ein kleiner; jener, weil er keine Schranken kennt,
dieser, weil er seinen Horizont f&uuml;r die Welt nimmt. O meine Freundin, das
Licht ist die Wahrheit, von der doch das Licht quillt. Die Nacht ist
Unwahrheit. Und was ist Sch&ouml;nheit? Sie ist nicht Licht und nicht Nacht,
D&auml;mmerung, eine Geburt von Wahrheit und Unwahrheit, ein Mittelding. In
ihrem Reiche liegt ein Scheideweg, so zweideutig, so schielend, ein
Herkules unter den Philosophen k&ouml;nnte sich vergreifen.&quot;</p>

<p>In dankbarer R&uuml;ckerinnerung an seinen &quot;lieben Oeser&quot; schrieb Goethe den 20.
Februar 1770 an den Buchh&auml;ndler Reich in Leipzig: &quot;Nach Oeser und
Shakspeare ist Wieland der Einzige, den ich f&uuml;r meinen &auml;chten Lehrer
erkenne. Andere hatten mir gezeigt, da&szlig; ich fehlte; diese zeigen mir, wie
ich's besser machen sollte.&quot; Der erw&auml;hnte Brief enthielt zugleich einige
charakteristische Bemerkungen &uuml;ber Wieland. &quot;Mein Urtheil &uuml;ber den Diogenes
von Sinope,&quot; schrieb Goethe, &quot;werden Sie nicht verlangen. Empfinden und
Schweigen ist Alles, was man bei dieser Gelegenheit thun kann, denn so gar
loben soll man einen gro&szlig;en Mann nicht, wenn man nicht so gro&szlig; ist, wie er.
Aber ge&auml;rgert hab' ich mich schon auf Wielands Rechnung, und ich glaube mit
Recht. Wieland hat das Ungl&uuml;ck, oft nicht verstanden zu werden. Vielleicht
ist manchmal die Schuld sein, doch manchmal ist sie es nicht, und da mu&szlig;
man sich &auml;rgern, wenn Leute ihre Mi&szlig;verst&auml;ndnisse dem Publikum f&uuml;r
Erkl&auml;rungen verkaufen.&quot; Seine Verehrung Wielands sprach Goethe am Schlusse
seines Briefes in den Worten aus. &quot;Wenn Sie diesem gro&szlig;en Autor schreiben
oder ihn sprechen, so haben Sie die G&uuml;te, ihm einen jungen Menschen bekannt
zu machen, der zwar nicht Mann's genug ist, seine Verdienste zu sch&auml;tzen,
aber doch ein genug z&auml;rtliches Herz hat, sie zu verehren.&quot;</p>

<p>Wie geringen Werth Goethe seinen in Leipzig entstandenen Gedichten beima&szlig;,
bewies er durch den ausgef&uuml;hrten Entschlu&szlig;, den gr&ouml;&szlig;ten Theil derselben,
bald nach seiner Ankunft in Frankfurt, den Flammen zu opfern. Auch mehrere
unvollendete dramatische Werke traf dies Schicksal. Verschont blieben nur
&quot;die Laune des Verliebten&quot; und &quot;die Mitschuldigen.&quot; Das zuletzt genannte
St&uuml;ck erhielt noch einige Verbesserungen. Diese poetischen Besch&auml;ftigungen
wurden unterbrochen durch seine nahe Abreise nach Stra&szlig;burg. Dort sollte
Goethe nach seines Vaters Wunsch, seine Studien vollenden und sich den
juristischen Doctorhut erwerben. Noch immer gab Goethes Vater die Hoffnung
nicht auf, aus seinem Sohne einen t&uuml;chtigen Rechtsgelehrten zu bilden.</p>

<p>Vom M&uuml;nster betrachtete Goethe bald nach seiner Ankunft in Stra&szlig;burg, die
Stadt und die Umgegend. Er pries sein Schicksal, das ihm einen so
anmuthigen Aufenthalt bestimmt hatte. An der Sommerseite des Fischmarktes,
einer langen und sehr belebten Stra&szlig;e, bezog er eine freundliche Wohnung.
Den Mittagstisch hatte er in einer sehr gebildeten Kaufmannsfamilie, an die
er empfohlen worden war. Ein gro&szlig;er Theil der Studirenden in Stra&szlig;burg
widmete sich der Arzneikunde. Dadurch gewann auch Goethe ein Interesse an
der Medicin. Im zweiten Semester h&ouml;rte er Chemie bei Spielmann, und
Anatomie bei Lobstein, ohne dar&uuml;ber sein Berufsfach, die Jurisprudenz, zu
vernachl&auml;ssigen. Mit H&uuml;lfe eines Repetenten, den ihm einer seiner Freunde,
der Actuar Salzmann, empfahl, erg&auml;nzte Goethe, was ihm noch fehlte, um in
dem juristischen Examen mit Ehren zu bestehen.</p>

<p>An Zerstreuung und Zerst&uuml;ckelung seiner Studien fehlte es ihm in Stra&szlig;burg
eben so wenig, wie w&auml;hrend seines Aufenthalts in Leipzig. Lockend war f&uuml;r
ihn das fr&ouml;hliche Leben im Elsa&szlig;. Manchen Sommerabend brachte er mit
einigen Freunden in &ouml;ffentlichen G&auml;rten und andern Lustorten zu. Auch
unternahm er h&auml;ufig Ausfl&uuml;ge, vorz&uuml;glich in die romantischen
Gebirgsgegenden. Seine anmuthige Gestalt, sein offenes Wesen empfahlen ihn
&uuml;berall, und er gewann Zutritt zu den vornehmsten Cirkeln. Den
Anforderungen des akademischen Lebens entsprach er durch seine Gewandtheit
im Fechten. Aber auch dem Tanz und dem Kartenspiel, das er eigentlich nicht
liebte, huldigte Goethe, um nicht gegen den feinen Gesellschaftston zu
versto&szlig;en.</p>

<p>Unstreitig das wichtigste Ereigni&szlig; w&auml;hrend seines Aufenthalts in Stra&szlig;burg
war die pers&ouml;nliche Bekanntschaft mit Herder, der als Reisebegleiter des
gem&uuml;thskranken Prinzen von Holstein-Eutin nach Stra&szlig;burg kam. Einen lange
gehegten Lieblingswunsch sah Goethe erf&uuml;llt, als ihm geg&ouml;nnt war, sich dem
ber&uuml;hmten Manne zu n&auml;hern, der durch seine &quot;Fragmente zur deutschen
Literatur&quot;, durch seine &quot;kritischen W&auml;lder&quot; und andere Schriften das
Interesse des gebildeten Publikums entschieden auf sich gelenkt hatte. In
dem Gasthofe, wo Herder eingekehrt, machte ihm Goethe seine Aufwartung.
Herder trug ein schwarzes Kleid und einen seidnen Mantel von gleicher
Farbe. Sein gepudertes Haar war in eine runde Locke aufgesteckt, wodurch er
einem Geistlichen &auml;hnlich sah. Nach der Schilderung, welche Goethe in
sp&auml;tern Jahren von Herders Pers&ouml;nlichkeit entwarf, war &quot;sein Gesicht rund,
die Stirn bedeutend, die Nase etwas stumpf, der Mund ein wenig aufgeworfen,
aber h&ouml;chst individuell angenehm und liebensw&uuml;rdig. Unter schwarzen
Augenbraunen blitzten ein Paar kohlschwarze Augen hervor, die ihre Wirkung
nicht verfehlten, ungeachtet das eine Auge roth und entz&uuml;ndet war, und von
Lobstein operirt werden sollte.&quot;</p>

<p>Durch einen reichen Schatz von Lebenserfahrungen, verbunden mit einer
eigenth&uuml;mlichen Anziehungskraft, &uuml;bte Herder, obgleich er nur f&uuml;nf Jahre
&auml;lter war als Goethe, auf diesen einen so unwiderstehlichen Reiz aus, da&szlig;
er ihm mit Offenheit eine treuherzige Schilderung seiner
Jugendbesch&auml;ftigungen und Liebhabereien entwarf. Herders scharfer Tadel und
seine sarkastischen Bemerkungen vermochten ihn nicht in der Achtung
herabzusetzen, die Goethe f&uuml;r ihn empfand. Er verdankte ihm einen gro&szlig;en
Zuwachs an neuen Ideen und den mannigfachsten Kenntnissen. In einem ganz
andern Lichte erschien ihm das Lieblingsbuch seiner Jugend, die Bibel,
durch die von Herder in seinem Werke: &quot;Vom Geist der hebr&auml;ischen Poesie&quot;
gesammelten Bl&uuml;then morgenl&auml;ndischer Dichtkunst. Ueberall er&ouml;ffnete ihm
Herder einen freiern Blick in das gro&szlig;e Gebiet der Literatur. Besonders
ward Goethe durch ihn mit den vorz&uuml;glichsten Erzeugnissen der englischen
Literatur bekannt. Einen noch entschiedeneren Einflu&szlig; w&uuml;rde Herder auf
Goethe's Bildung gewonnen haben, wenn er seine uners&auml;ttliche Wi&szlig;begierde
nicht oft zur&uuml;ckgeschreckt h&auml;tte durch allerlei sarkastische Bemerkungen,
die besonders Goethe's Selbstgef&auml;lligkeit und Eitelkeit trafen. Aus Furcht
vor Herders Tadel verbarg ihm Goethe daher auch sein Interesse an
poetischen Gegenst&auml;nden, und namentlich die Idee, den biedern und tapfern
Ritter G&ouml;tz von Berlichingen zu einem dramatischen Helden zu w&auml;hlen.</p>

<p>Zu dem Kreise, in welchem sich Goethe damals bewegte, geh&ouml;rten au&szlig;er
Herder, noch einige andere, mehr oder minder ausgezeichnete Individuen. Der
unter dem Namen Jung-Stilling bekannte Schriftsteller befand sich damals in
Stra&szlig;burg. Goethe r&uuml;hmte in sp&auml;tern Jahren an ihm seinen Enthusiasmus f&uuml;r
alles Gute, Wahre und Rechte. &quot;Unverw&uuml;stlich, &auml;u&szlig;erte Goethe, war sein
Glaube an Gott und an eine unmittelbar von ihm ausgehende H&uuml;lfe. Sein
Glaube duldete keinen Zweifel, und seine Ueberzeugung keinen Spott.&quot; Eine
eigenth&uuml;mliche Treuherzigkeit und ein leichter Humor charakterisirte, nach
Goethe's eignem Gest&auml;ndni&szlig;, seinen Freund Franz Lerse. Seine Gewandtheit im
Fechten qualificirte ihn zum Schieds- und Kampfrichter bei allen H&auml;ndeln,
die in der Studentenwelt sich nicht durch Worte und Erkl&auml;rungen beseitigen
lie&szlig;en. Den Namen seines Freundes verewigte Goethe sp&auml;ter in seinem &quot;G&ouml;tz
von Berlichingen.&quot; Erst in der letzten Zeit seines Aufenthalts lernte er
den als genialen Sonderling bekannten Dichter Lenz kennen, der sp&auml;ter
(1792) in Geisteszerr&uuml;ttung zu Moskau starb. Die Excentricit&auml;t Shakspeare's
und den unvergleichlichen Humor des Britten zu empfinden und nachzubilden,
war Niemand geeigneter, als Lenz, wie er durch seine Uebersetzung von
<span class="u">Love's labour's lost</span> und durch die derselben beigef&uuml;gten Anmerkungen &uuml;ber
das Theater bewies. Wie er, f&uuml;hlte sich auch Goethe nicht zur&uuml;ckgesto&szlig;en
durch die Derbheit in Shakspeare's Werken, vielmehr reichlich entsch&auml;digt
durch die darin herrschende Wahrheit und Natur. In ihren geselligen Cirkeln
bediente Goethe mit seinen Freunden sich der von Shakspeare gebrauchten
Worte und Redensarten. Er ward ihr Vorbild im Dichten, wie im Leben.</p>

<p>Das fr&uuml;h in Goethe erwachte Gef&uuml;hl f&uuml;r Natursch&ouml;nheiten lockte ihn in die
anmuthige Umgegend Stra&szlig;burgs. Mit einigen dortigen Freunden besuchte er
Zabern, Buchsweiler, L&uuml;tzelstein, Saarbr&uuml;ck und andere St&auml;dte und Flecken
im Elsa&szlig;. Auf diesen Excursionen lernte er mehrere Familien kennen, bei
denen er eine gastfreie Aufnahme fand. Vorz&uuml;glich war die&szlig; der Fall bei dem
Pfarrer Brion in dem etwa sechs Stunden von Stra&szlig;burg entfernten Dorfe
Sesenheim. Ein besonderes Interesse erhielt diese Bekanntschaft f&uuml;r Goethe
durch ein Liebesverh&auml;ltnis zur dritten Tochter jenes Geistlichen. Nach
&uuml;bereinstimmenden Zeugnissen war Friederike Brion ein M&auml;dchen von sch&ouml;nem
Wuchs, blondem Haar und blauen Augen. Was ihr an &auml;u&szlig;ern Reizen abging,
ersetzte sie durch Anmuth in ihrem Wesen und durch das Talent geselliger
Unterhaltung. Sie hatte ihren Geist durch das Lesen der besten
Schrifsteller [Schriftsteller] gebildet, und war musikalisch. Oft
durchwanderte Goethe mit ihr die anmuthige Gegend. Ein Buchenw&auml;ldchen war
sein Lieblingsplatz. Gesellige Zerstreuungen, mitunter Pf&auml;nderspiele, bei
denen Goethe durch seinen Witz und Humor gl&auml;nzte, erheiterten den Kreis von
Freunden und Verwandten in des Pfarrers Brion Wohnung zu Sesenheim, wenn
Goethe, nach Stra&szlig;burg zur&uuml;ckgekehrt, dort wieder erschien. Er verweilte
mitunter mehrere Wochen in Sesenheim. Den Taumel von Zerstreuungen, in
denen er sich befand, schilderten einzelne Stellen in seinen Briefen an den
Actuar Salzmann in Stra&szlig;burg.</p>

<p>&quot;Getanzt hab' ich,&quot; schrieb er unter andern, &quot;am Pfingstmontage von 2 Uhr
nach Tisch bis zw&ouml;lf Uhr in der Nacht, in einem fort, au&szlig;er einigen
Intermezzo's von Essen und Trinken. Wir hatten brave Schnurranten erwischt,
da ging's wie Wetter. Das ganze Ich war in das Tanzen versunken.&quot; Er
schadete durch das Ueberma&szlig; seiner Gesundheit. Geplagt von einem
hartn&auml;ckigen Husten, schrieb er einige Tage sp&auml;ter: &quot;Man lebt doch nur
halb, wenn man nicht Athem sch&ouml;pfen kann. Und doch mag ich nicht in die
Stadt zur&uuml;ck. Die Bewegung und freie Luft hilft wenigstens, was zu helfen
ist.&quot; Nicht ohne einen Anflug von Tr&uuml;bsinn schlo&szlig; er seinen Brief mit den
Worten: &quot;Die Welt ist sch&ouml;n, so sch&ouml;n! Wer's genie&szlig;en k&ouml;nnte! Ich bin
manchmal &auml;rgerlich dar&uuml;ber, und manchmal halte ich mir erbauliche
Erbauungsstunden &uuml;ber das Heute, &uuml;ber diese Idee, die unserer
Gl&uuml;ckseligkeit so unentbehrlich ist, und die mancher Professor der Ethik
nicht fa&szlig;t, und keiner gut vertr&auml;gt.&quot;</p>

<p>Sein immer leidenschaftlicher gewordenes Verh&auml;ltni&szlig; zu Friederiken fing an
ihn zu beunruhigen. Goethe f&uuml;hlte, da&szlig; es sich bald, vielleicht f&uuml;r immer
aufl&ouml;sen mu&szlig;te, da die Zeit seiner Abreise von Stra&szlig;burg nahe war. Seine
Besuche in Sesenheim wurden Seltener, aber sein Briefwechsel mit
Friederiken dauerte fort. Goethes Zeit war freilich beschr&auml;nkt. Er mu&szlig;te an
die Ausarbeitung seiner Dissertation denken, die ihm die juristische
Doctorw&uuml;rde verschaffen sollte. Das von ihm gew&auml;hlte Thema war nach seiner
eignen Aeu&szlig;erung in sp&auml;tern Jahren: &quot;der Gesetzgeber sei nicht allein
berechtigt, sondern verpflichtet, einen gewissen Cultus festzusetzen, von
welchem weder die Geistlichkeit, noch die Laien sich lossagen d&uuml;rften.&quot;
Unter dem Vorsitz der Stra&szlig;burger Professoren Koch und Oberlin fand die
Disputation am 6. August 1771 statt. Einige von Goethes akademischen
Freunden waren die Opponenten.</p>

<p>Mit Thr&auml;nen nahm Friederike von ihm Abschied, als er ihr vom Pferde herab
nochmals die Hand reichte. Sie hatte ihn wahrhaft geliebt. Sie soll sp&auml;ter
mehrere Heirathsantr&auml;ge mit der Aeu&szlig;erung zur&uuml;ckgewiesen haben: &quot;wer einmal
Goethe'n geliebt, k&ouml;nne keinen Andern lieben.&quot; Ein sonderbarer Zufall
begegnete ihm nach jenem schmerzlichen Abschiede auf seinem Ritt nach
Drusenheim. Seine eigene Gestalt glaubte er zu erblicken, die ihm zu Pferde
entgegenkam, in einem hechtgrauen, mit Gold verbr&auml;mten Kleide, wie er es
wirklich nach acht Jahren trug, als er noch einmal in Sesenheim einen
Besuch machte. Friederike sah ihn seitdem nicht wieder. Sie soll jedoch,
nach seinen brieflichen Aeu&szlig;erungen, schon damals sich mit dem Gedanken
vertraut gemacht haben, auf seinen Besitz zu verzichten.</p>

<p>Goethe's Empfang im elterlichen Hause &uuml;bertraf seine Erwartungen. Erfreut,
seinen Sohn durch die erlangte Doctorw&uuml;rde seinem k&uuml;nftigen Beruf um einen
Schritt n&auml;her ger&uuml;ckt zu sehen, lie&szlig; Goethe's Vater den Beifall, den er der
Dissertation gezollt, auch auf mehrere Gedichte, Aufs&auml;tze und Skizzen
&uuml;bergehen, die Goethe w&auml;hrend seines Aufenthalts in Stra&szlig;burg entworfen
hatte. Von seinen Leipziger Bekannten fand Goethe in Frankfurt, au&szlig;er
seinem Landsmann und nachherigen Schwager Schlosser, auch dessen Bruder,
einen t&uuml;chtigen Juristen, der nebenher der Poesie huldigte, und die
Hochzeit von Goethe's Schwester Cornelia durch ein zu Frankfurt 1773 in
Folio gedrucktes Gedicht verherrlichte.</p>

<p>Wichtig und einflu&szlig;reich ward f&uuml;r Goethe die Bekanntschaft mit Merk, der
damals als Kriegszahlmeister in Darmstadt lebte, und mit mannigfachen
Kenntnissen und einer vielseitigen Bildung, unersch&uuml;tterliche Redlichkeit
und einen offenen, geraden Charakter verband. Lebhaft interessirte er sich
in mehrfacher Hinsicht f&uuml;r Goethe und dessen Talente, und v&auml;terlich warnte
er ihn, seine Th&auml;tigkeit nicht nach den verschiedenartigsten Richtungen zu
zersplittern. Er ermunterte ihn, seine F&auml;higkeiten und Kr&auml;fte zu
concentriren, und tadelte ihn, wenn er eine begonnene literarische Arbeit
wieder aufgab, und immer nur Skizzen und Fragmente lieferte. Unter solchen
Aufmunterungen entwarf Goethe die ersten Umrisse zum &quot;Faust&quot; und &quot;G&ouml;tz von
Berlichingen.&quot;</p>

<p>Durch die Besch&auml;ftigung mit dem zuletzt genannten dramatischen Werk war
Goethe in das f&uuml;nfzehnte und sechszehnte Jahrhundert zur&uuml;ckgef&uuml;hrt worden.
Luthers Leben und Thaten, die in jenem Zeitraum so herrlich hervorgl&auml;nzten,
n&auml;herten ihn wieder der heiligen Schrift und der Betrachtung religi&ouml;ser
Gef&uuml;hle und Meinungen. Er &uuml;bte seinen Scharfsinn an dem Alten und Neuen
Testament in exegetisch kritischen Untersuchungen. Zu einem besondern
Studium machte er das Dogma von der Erbs&uuml;nde. Ausf&uuml;hrlich er&ouml;rterte er
diese Lehre in einem dem Druck &uuml;bergebenen Briefe, den er unter der Maske
eines Landgeistlichen an seinen Amtsbruder richtete. Ebenfalls angeblich
von einem Landpfarrer in Schwaben verfa&szlig;t, war der von Goethe
herausgegebene &quot;Versuch einer gr&uuml;ndlichen Beantwortung einiger bisher
uner&ouml;rterten biblischen Fragen.&quot; Ueber den Inhalt der zuletzt genannten
Schrift legte Goethe selbst in sp&auml;tern Jahren das offene Bekenntni&szlig; ab:
&quot;Ich gerieth damals auf die wunderlichsten Einf&auml;lle. Ich glaubte gefunden
zu haben, da&szlig; nicht unsere zehn Gebote auf den Tafeln Moses gestanden, da&szlig;
die Israeliten keine vierzig Jahre, sondern nur kurze Zeit durch die W&uuml;ste
gewandert w&auml;ren u.s.w. Auch das Neue Testament war vor meinen
Untersuchungen nicht sicher. Ich verschonte es nicht mit meiner
Sonderungslust, und glaubte auch in dieser Region allerlei Entdeckungen zu
machen. Die Gabe der Sprachen am Pfingstfest in Glanz und Klarheit
ertheilt, deutete ich mir auf eine etwas abstruse Weise, nicht geeignet,
sich viele Theilnahme zu verschaffen.&quot; Die erw&auml;hnten kleinen Schriften, ein
Verlagsartikel des Buchh&auml;ndlers Eichenberg in Frankfurt am Main, erschienen
1773 ohne Angabe des Druckorts und Verlegers, und wurden in die neuesten
Ausgaben von Goethe's Werken aufgenommen. Aus diesem Ideenkreise ward er
wieder entfernt durch das wachsende Interesse an seinem Ritterschauspiel
&quot;G&ouml;tz von Berlichingen.&quot; Manche historische Studien waren ihm dabei
unerl&auml;&szlig;lich. Dem Werke von Datt: <span class="u">de pace publica</span> verdankte er manche
Aufkl&auml;rung der dunkeln Zeitperiode, in der sein St&uuml;ck spielte. Seine
Stimmung, w&auml;hrend er mit seinem dramatischen Werke besch&auml;ftigt war,
schilderte er den 28. November 1771 in einem Briefe an seinen Freund, den
Actuar Salzmann in Stra&szlig;burg. &quot;Sie kennen mich so gut,&quot; schrieb er, &quot;und
dennoch wett' ich, Sie errathen nicht, warum ich nicht schreibe. Es ist
eine Leidenschaft, eine ganz unerwartete Leidenschaft; Sie wissen, da&szlig; mich
dergleichen in ein Cirkelchen werfen kann, da&szlig; ich Sonne, Mond und die
lieben Sterne dar&uuml;ber vergesse. Ich kann nicht ohne das seyn, Sie wissen es
lange, und koste es was es wolle, ich st&uuml;rze mich drein. Die&szlig;mal sind keine
Folgen zu bef&uuml;rchten. Mein ganzer Genius liegt auf einem Unternehmen,
wor&uuml;ber Homer und Shakspeare und Alles vergessen werden. Ich dramatisire
die Geschichte eines der edelsten Deutschen, rette das Andenken eines
braven Mannes, und die viele Arbeit, die mich's kostet, macht mir einen
wahren Zeitvertreib, den ich so n&ouml;thig habe. Es ist traurig, an einem Orte
zu leben, wo unsere ganze Wirksamkeit in sich selbst summen mu&szlig;. Ich ziehe
mit mir selbst auf dem Felde und auf dem Papier herum. Es w&auml;re aber eine
traurige Gesellschaft, wenn ich nicht alle St&auml;rke die ich in mir f&uuml;hle, auf
ein Object w&uuml;rfe, und das zu packen und zu tragen suchte, so viel mir
m&ouml;glich, und was nicht geht, das schleppe ich. Ich hoffe Sie nicht wenig zu
vergn&uuml;gen, wenn ich Ihnen einen edlen Vorfahren, die wir leider nur von
ihren Grabsteinen kennen, im Leben darstelle. Wie oft w&uuml;nsche ich Sie
hierher, um Ihnen ein St&uuml;ckchen Arbeit zu lesen und Urtheil und Beifall von
Ihnen zu h&ouml;ren. Hier ist Alles um mich herum todt. Frankfurt bieibt
[bleibt] das Nest, <span class="u">Nidus</span>, wenn Sie wollen, wohl um V&ouml;gel auszubr&uuml;ten,
sonst auch fig&uuml;rlich <span class="u">Spelunca</span>. Gott helfe aus diesem Elend, Amen.&quot; In
einem sp&auml;tern Briefe an Salzmann vom 3. Februar 1772 dankte Goethe dem
Freunde f&uuml;r den Beifall, den er den ihm mitgetheilten Proben des G&ouml;tz von
Berlichingen zollte, und f&uuml;gte hinzu. &quot;Das Diarium meiner Umst&auml;nde ist, wie
Sie wissen, f&uuml;r den geschwindesten Schreiber unm&ouml;glich. Inzwischen haben
Sie aus dem Drama gesehen, da&szlig; die Intentionen meiner Seele dauernder
werden, und ich hoffe, sie soll sich nach und nach bestimmen. Aussichten
erweitern sich t&auml;glich, und Hindernisse r&auml;umen sich weg. Ein Tag mag bei
dem andern in die Schule gehen; denn einmal f&uuml;r allemal, die Minorennit&auml;t
l&auml;&szlig;t sich doch nicht &uuml;berspringen.&quot;</p>

<p>So stark auch das Interesse an seinem dramatischen Werke seyn mochte, lie&szlig;
sich doch der andere Eindruck auf Goethe's Gef&uuml;hl dadurch nicht
beschwichtigen. Tief ergriffen hatte ihn ein Brief aus Sesenheim. Er f&uuml;hlte
Friederikens Schmerz, ohne ihn lindern zu k&ouml;nnen. Losrei&szlig;en mu&szlig;te er sich
von der d&uuml;stern Stimmung, die sich seiner bem&auml;chtigte und seine ganze
Th&auml;tigkeit zu l&auml;hmen drohte. Er bedurfte der Zerstreuung. Erst in der
freien Natur f&uuml;hlte er sich wieder wohler. Seine Freunde nannten ihn den
Wanderer, weil er oft mehrere Tage in der Umgegend von Frankfurt
umherstrich, und bisweilen selbst den Weg nach Darmstadt und Homburg
einschlug. Auf diesen einsamen Wanderungen entstanden mehrere seiner
lyrischen Poesieen, unter denen sich nur das Gedicht: &quot;Wanderers
Sturmlied&quot;, das er, w&auml;hrend er einem furchtbaren Wetter entgegenging, vor
sich hin recitirte, in seinen Werken erhalten hat. Bisweilen beschr&auml;nkte er
seine Streifz&uuml;ge blos auf Frankfurt und die Vorst&auml;dte dieses Orts. Er kam
dadurch mit den verschiedenen St&auml;nden und Volksklassen in Ber&uuml;hrung. In
einem Briefe vom ersten Juni 1773 erz&auml;hlte Goethe, wie er r&uuml;stig Wasser
herbeigeschleppt, um ein Nachts in der Judengasse ausgebrochenes Feuer
l&ouml;schen zu helfen. &quot;Die wundersamsten, innigsten, mannigfachsten
Empfindungen&quot;, schrieb er, &quot;haben mir meine M&uuml;he auf der Stelle belohnt.
Ich habe bei dieser Gelegenheit das gemeine Volk wieder kennen gelernt und
bin &uuml;berzeugt worden, da&szlig; es doch die besten Menschen sind.&quot;</p>

<p>Durch seine scheinbar zerstreute Lebensweise ward Goethe's Th&auml;tigkeit nicht
unterbrochen. Wenigstens entging ihm keine der neuern literarischen
Erscheinungen in dem Gebiete der Literatur. Von dem Eindruck, den Herders
&quot;&auml;lteste Urkunde des Menschengeschlechts&quot; auf ihn gemacht, konnte er sich
selbst kaum Rechenschaft geben. In einem Briefe an einen Freund des
elterlichen Hauses, an den damals in Algier lebenden d&auml;nischen Consul
Sch&ouml;nborn, vom 8. Juni 1773, nannte er Herder's Werk &quot;ein so mystisch
weitstrahlsinniges Ganze, eine in der F&uuml;lle verschlungener Aeste lebende
Welt, da&szlig; weder eine Zeichnung nach verj&uuml;ngtem Ma&szlig;stabe einigen Ausdruck
der Riesengestalt nach&auml;ffen, noch eine treue Silhouette einiger Theile
melodisch und mit sympatethischem Klang in der Seele anschlagen k&ouml;nnte.
Herder&quot;, f&uuml;gte er hinzu, &quot;ist in die Tiefen seiner Empfindung
hinabgestiegen, hat darin alle die hohe heilige Kraft der simpeln Natur
aufgew&uuml;hlt, und f&uuml;hrt sie nun in d&auml;mmerndem, wetterleuchtendem, hie und da
morgenfreundlich l&auml;chelnden orphischem Gesange vom Aufgange herauf &uuml;ber die
neue Welt, nachdem er vorher die Lasterbrut der neuern Geister, Deisten,
Atheisten, Philologen, Textverbesserer, Orientalisten u. s. w. mit Feuer
und Schwert und Fluthsturm ausgetilgt.&quot;</p>

<p>Mit dieser gl&uuml;henden Begeisterung f&uuml;r Herder contrastirte ein in diesem
Briefe enthaltener heftiger Ausfall gegen Wieland, der durch eine nicht
sonderlich g&uuml;nstige Beurtheilung des G&ouml;tz von Berlichingen im deutschen
Merkur Goethe's Autoreitelkeit gekr&auml;nkt hatte und dadurch in seiner fr&uuml;hern
Achtung sehr gesunken war. Klopstock ward Goethe's Lieblingsdichter. Die
Messiade hatte ihn schon in seiner Jugend begeistert. Sorgf&auml;ltig schrieb er
sich aber auch die einzelnen Oden und Elegien jenes S&auml;ngers ab, und freute
sich sehr, als die Landgr&auml;fin Caroline von Hessen-Darmstadt die erste
Sammlung von Klopstocks Gedichten veranstaltete. Auch f&uuml;r die von diesem
Schriftsteller damals herausgegebene &quot;Deutsche Gelehrtenrepublik&quot;
interessirte sich Goethe lebhaft. &quot;Dies herrliche Werk&quot;, schrieb er, &quot;hat
mir neues Leben in die Seele gegossen. Die einzige Poetik aller Zeiten und
V&ouml;lker, die einzigen Regeln, die m&ouml;glich sind! Das hei&szlig;t Geschichte des
Gef&uuml;hls, wie es sich nach und nach festigt und l&auml;utert, und wie mit ihm
Ausdruck und Sprache sich bilden. Und die biedersten Aldermans-Wahrheiten
von dem, was edel und menschlich ist am Dichter, alles das aus dem tiefsten
Herzen, eigenster Erfahrung, mit einer bezaubernden Simplicit&auml;t
hingeschrieben. Der unter den J&uuml;nglingen, den das Ungl&uuml;ck unter die
Recensentenschaar gef&uuml;hrt hat, und der nun, wenn er dies Werk liest, nicht
seine Feder wegwirft, alle Kritik und Kritelei verschw&ouml;rt, sich nicht wie
ein Quietist zur Contemplation seiner selbst niedersetzt, aus dem wird
nichts; denn hier flie&szlig;en die beiden Quellen bildender Empfindung lauter
aus dem Thron der Natur.&quot;</p>

<p>Eine der eigenth&uuml;mlichsten Erscheinungen in der damaligen literarischen
Welt war Lavater. Es hie&szlig;, er werde nach Frankfurt kommen. Diesen
merkw&uuml;rdigen Mann kennen zu lernen, war f&uuml;r Goethe von hohem Interesse. In
einem Briefe an Sch&ouml;nborn vom 8. Juni 1773 beklagte er Lavater's &quot;Mangel an
selbstst&auml;ndigem Gef&uuml;hl,&quot; und entwarf von ihm eine Art von Charakteristik in
den Worten: &quot;Die beste Seele wird von dem Menschenschicksal so innig
gepeinigt, weil ein kranker K&ouml;rper und ein schweifender Geist ihm die
collective Kraft entzogen und so der besten Freude des Wohnens in sich
selbst, beraubt hat. Es ist unglaublich, wie schwach er ist, und wie man
ihm, der doch den sch&ouml;nsten, schlichtesten Menschenverstand hat, sogleich
R&auml;thsel und Mysterien spricht, wenn man aus dem in sich und durch sich
lebenden und wirkenden Herzen redet.&quot;</p>

<p>Sein Urtheil &uuml;ber Lavater &auml;nderte Goethe, als er ihn bald nachher
pers&ouml;nlich kennen lernte. &quot;Er war&quot;, schrieb er den 4. Juli 1773, &quot;vier Tage
bei uns, und ich habe wieder gelernt, da&szlig; man &uuml;ber Niemand reden soll, wenn
man ihn noch nicht gesehen hat. Wie ganz anders ward doch Alles! Lavater
sagt so oft, da&szlig; er schwach sei, und ich habe noch Niemand gekannt, der
sch&ouml;nere St&auml;rken gehabt h&auml;tte, als er. In seinem Element ist er unerm&uuml;det
th&auml;tig, fertig, entschlossen, und eine Seele voll der herrlichste Liebe und
Unschuld. Ich habe ihn nie f&uuml;r einen Schw&auml;rmer gehalten, und er hat noch
weniger Einbildungskraft, als ich mir vorstellte. Aber weil seine
Empfindungen ihm die wahrsten, so sehr verkannten Verh&auml;ltnisse der Natur in
seine Seele pr&auml;gen, er daher jede Terminologie wegwirft, aus vollem Herzen
spricht und handelt, und seine Zuh&ouml;rer in eine fremde Welt zu versetzen
scheint, indem er sie in die ihnen unbekannten Winkel ihres eignen Herzens
f&uuml;hrt,&mdash;kann er dem Vorwurf eines Phantasten nicht entgehen.&mdash;Seine
Physiognomik giebt ein weitl&auml;ufiges Werk mit vielen Kupfern. Es wird gro&szlig;e
Beitr&auml;ge zur bildenden Kunst enthalten, und dem Historien- und
Portraitmaler unentbehrlich seyn.&quot;</p>

<p>W&auml;hrend Goethe die deutsche Literatur und ihre Vertreter mit scharfem Blick
beobachtete, ruhte nicht seine eigene literarische Th&auml;tigkeit. Einige
Auskunft &uuml;ber mehrere schriftstellerische Arbeiten gab er in einem Briefe
an Sch&ouml;nborn vom 1. Juni 1773. &quot;Allerlei Neues,&quot; schrieb er, &quot;hab' ich
gemacht. Eine Geschichte des Titels: Die Leiden des jungen Werthers, darin
ich einen jungen Menschen darstelle, der mit einer tiefen reinen Empfindung
und wahrer Penetration begabt, sich in schw&auml;rmende Tr&auml;ume verliert, sich
durch Speculation untergr&auml;bt, bis er zuletzt durch dazu tretende
Leidenschaften, besonders eine endlose Liebe zerr&uuml;ttet, sich eine Kugel vor
den Kopf schie&szlig;t. Dann hab' ich ein Trauerspiel gearbeitet: Clavigo, eine
moderne Anecdote dramatisirt, mit m&ouml;glichster Simplicit&auml;t und
Herzenswahrheit. Mein Held ist ein unbestimmter, halb gro&szlig;, halb kleiner
Mensch, der Pendant zum Weislinger im G&ouml;tz, vielmehr Weislinger selbst in
der ganzen Rundung einer Hauptperson. Auch finden sich hier Scenen, die ich
im G&ouml;tz, um das Hauptinteresse nicht zu schw&auml;chen, nur andeuten konnte.
Noch einige Pl&auml;ne zu gro&szlig;en Dramen hab' ich gefunden und in meinem Herzen.&quot;</p>

<p>In diesem Briefe gestand Goethe, da&szlig; er &quot;zwar nicht aus Frankfurt gekommen,
doch ein so verworrenes Leben gef&uuml;hrt habe, da&szlig; es ihm an neuen
Empfindungen und Ideen nie gemangelt.&quot; Der Zeitpunkt war inde&szlig; nahe, wo er,
nach seines Vaters Wunsch, Frankfurt wieder verlassen, und sich nach
Wetzlar begeben sollte, um sich in dem dortigen Reichskammergericht in der
juridischen Praxis zu &uuml;ben. Dieser Ortswechsel hatte wenig Lockendes f&uuml;r
ihn. Er f&uuml;rchtete, da&szlig; in Wetzlar, au&szlig;er dem Civil- und Staatsrecht, ihm
nichts Wissenschaftliches entgegen treten, und da&szlig; besonders seine Liebe
zur Poesie dort wenig Nahrung finden m&ouml;chte. In letzterer Hinsicht sorgte
das Schicksal f&uuml;r ihn, indem es ihm in Wetzlar zur Bekanntschaft Gotter's
verhalf. Die entschiedene Vorliebe dieses Dichters f&uuml;r die franz&ouml;sischen
Dramatiker konnte Goethe zwar nicht theilen. Gleichwohl fand zwischen ihm
und Gotter ein lebhafter Ideenaustausch statt. Durch seinen neuen Freund
ward Goethe zu mehreren lyrischen Gedichten angeregt, die zum Theil, wie
unter andern das treffliche Gedicht: &quot;der Wanderer,&quot; in dem G&ouml;ttinger
Musenalmanach aufgenommen wurden. Dadurch kam Goethe in n&auml;here Ber&uuml;hrung
mit dem G&ouml;ttinger Dichterbunde, zu welchem die Grafen Stolberg, Vo&szlig;,
B&uuml;rger, H&ouml;lty u.A. geh&ouml;rten. Die hohe Verehrung, welche die genannten
Dichter Klopstock zollten, konnte Goethe nicht in gleichem Ma&szlig;e theilen.
Seine fr&uuml;here Begeisterung f&uuml;r den S&auml;nger des Messias hatte eine Grenze
gefunden, seit Klopstock in seinen Oden, statt der griechischen Mythologie,
die Nomenclatur der nordischen G&ouml;tterlehre eingef&uuml;hrt hatte.</p>

<p>Unter seinen mannigfachen poetischen Besch&auml;ftigungen, besonders einem
eifrigen Studium des Homer, ward Goethe durch t&auml;glich wiederkehrende
Gespr&auml;che &uuml;ber den Zustand des Visitationsgerichts und &uuml;ber so manche dabei
obwaltende Hindernisse und M&auml;ngel auf unangenehme Weise daran erinnert, da&szlig;
er sich in Wetzlar befand. Das kleinliche Detail von Nachl&auml;ssigkeiten,
Vers&auml;umnissen, Ungerechtigkeiten, Bestechungen u.s.w. erm&uuml;dete ihn.
Zerstreut durch &ouml;ffentliche Amtsgesch&auml;fte, wollte ihm keine &auml;sthetische
Arbeit gelingen. Erw&uuml;nscht kam ihm die durch Merk in Darmstadt an ihn
ergangene Aufforderung zu Beitr&auml;gen f&uuml;r die Frankfurter gelehrten Anzeigen.
Goethe's Schwager, Schlosser, war der Herausgeber jenes Blattes. Die von
Goethe f&uuml;r die Frankfurter gelehrten Anzeigen gelieferten Recensionen waren
gro&szlig;entheils Nachkl&auml;nge seiner akademischen Jahre. Ueberall zeigte sich
darin die frisch hervorbrechende Naturkraft des Dichters, die allem
trocknen Theorieenwesen abhold, sich in jeder Weise Luft zu machen suchte.
Heftig bek&auml;mpfte er alles Falsche, Schiefe und Unnat&uuml;rliche in jenen
Recensionen, die kaum eine Spur enthielten von der in sp&auml;tern Jahren ihm
eignen Ruhe und Besonnenheit.</p>

<p>Willkommene Zerstreuung fand er auf einer Rheinreise, zu der ihn Merk in
Darmstadt aufgefordert hatte. In Coblenz lernte er Wielands Jugendfreundin
Sophie la Roche, und au&szlig;er ihr besonders den durch seine anziehende
Unterhaltungsgabe bekannten Schriftsteller Leuchsenring kennen, dessen
Charakter Goethe sp&auml;ter mit vielem Humor in seinem Fastnachtsspiel &quot;Pater
Brey&quot; schilderte. Manche Ausfl&uuml;ge unternahm Goethe in die Umgegend, unter
andern nach Ehrenbreitstein.</p>

<p>Seine schriftstellerische Th&auml;tigkeit hatte eine Zeit lang geruht. Erst als
er Wetzlar verlassen und wieder nach Frankfurt zur&uuml;ckgekehrt war,
gestaltete sich der Stoff zum &quot;G&ouml;tz von Berlichingen&quot;, den er lange mit
sich herumgetragen, zu einem eigentlichen Ganzen. Dies Sujet hatte sich vor
seiner Einbildungskraft so weit ausgedehnt, da&szlig; es die Grenzen der
dramatischen Form v&ouml;llig zu &uuml;berschreiten drohte. Seine Schwester Cornelia
konnte die Vollendung des Werks kaum erwarten. Sie &auml;u&szlig;erte oft ihre Zweifel
an Goethe's Beharrlichkeit. Wie er in sp&auml;tern Jahren erz&auml;hlte, war er mit
seiner Arbeit in sechs Wochen fertig. Weder Merk's, noch Herder's Urtheil,
denen er sein Manuscript mittheilte, befriedigte ihn. Wie er selbst &uuml;ber
sein dramatisches Product dachte, schilderte Goethe in sp&auml;tern Jahren. Mit
den ersten Acten seines Schauspiels war er im Allgemeinen zufrieden; in den
folgenden aber, besonders gegen das Ende, habe ihn, meinte er, eine
wunderbare Leidenschaft unbewu&szlig;t hingerissen.</p>

<p>&quot;Ich hatte,&quot; gestand Goethe, &quot;indem ich mich bem&uuml;hte, Adelheid
liebensw&uuml;rdig zu schildern, mich selbst in sie verliebt. Unwillk&uuml;rlich war
meine Feder nur ihr gewidmet. Das Interesse an ihrem Schicksal nahm
&uuml;berhand, und wie ohnehin gegen das Ende des St&uuml;cks G&ouml;tz au&szlig;er aller
Th&auml;tigkeit gesetzt, nur zu einer ungl&uuml;cklichen Theilnahme am Bauernkriege
zur&uuml;ckkehrte, so war nichts nat&uuml;rlicher, als da&szlig; eine reizende Frau ihn bei
mir ausstach. Diesen Mangel, oder vielmehr diesen tadelhaften Ueberflu&szlig;
erkannt' ich bald. Ich suchte daher meinem Werke immer mehr historischen
und nationalen Gehalt zu geben, und das, was daran fabelhaft oder blos
leidenschaftlich war, auszul&ouml;schen, wobei ich freilich manches aufopferte.
So hatte ich mir z. B. etwas Rechtes zu Gute gethan, indem ich in einer
grausen n&auml;chtlichen Zigeunerscene Adelheid auftreten, und ihre sch&ouml;ne
Gegenwart Wunder thun lie&szlig;. Eine n&auml;here Pr&uuml;fung verbannte diese Scene, so
wie auch der im vierten und f&uuml;nften Act umst&auml;ndlich ausgef&uuml;hrte
Liebeshandel zwischen Franz und seiner gn&auml;digen Frau sich in's Enge zog,
und nur in seinen Hauptmomenten hervorleuchtete.&quot;</p>

<p>Goethe entschlo&szlig; sich zu einer Umarbeitung seines Schauspiels, die er in
einigen Wochen vollendete. In seinen gesammelten Werken findet man auch den
&quot;G&ouml;tz von Berlichingen&quot; in seiner urspr&uuml;nglichen Gestalt und eine sp&auml;tere
Theaterbearbeitung jenes Schauspiels vom Jahr 1804. Niemand war jedoch
unzufriedener mit dieser Umformung seines St&uuml;cks, als Merk. Er drang auf
die Herausgabe des Schauspiels, und erbot sich, als Goethe, wie schon
fr&uuml;her bei den &quot;Mitschuldigen,&quot; keinen Verleger finden konnte, die
Druckkosten zu &uuml;bernehmen, wenn Goethe f&uuml;r die Anschaffung des Papiers
sorgen wollte. So ward der &quot;G&ouml;tz von Berlichingen&quot; 1773 zu Hamburg gedruckt
und bereits im n&auml;chsten Jahre neu aufgelegt in der Vaterstadt des Dichters,
der sich, nach seinem eignen Gest&auml;ndnisse aus sp&auml;terer Zeit, &quot;bei sehr
ersch&ouml;pfter Casse in gro&szlig;er Verlegenheit befand, wie er das Papier bezahlen
sollte, auf welchem er die Welt mit seinem Talent bekannt gemacht hatte.&quot;</p>

<p>Der Stoff, den Goethe gew&auml;hlt, war zu einer weit verbreiteten Wirkung
geeignet. Indem er seinem eignen Freiheitsgef&uuml;hl Luft machte, hatte er den
deutschen Patriotismus gen&auml;hrt, der durch Klopstocks &quot;Hermannsschlacht&quot; und
die Bardenlieder geweckt worden war. Der Antheil des Publikums an jener
&quot;wilden dramatischen Skizze,&quot; wie Goethe sein Schauspiel in sp&auml;tern Jahren
nannte, war um so gr&ouml;&szlig;er, je edler und einnehmender die poetische Gestalt
des historischen G&ouml;tz von ihm gezeichnet worden war, der in einer wilden,
gesetzlosen Zeit kein Bedenken trug, zur Selbsth&uuml;lfe zu greifen. Unter dem
Lobe, das dem Dichter sowohl der Schilderung der einzelnen Charaktere, als
auch des Styls wegen gespendet ward, traf ihn auch mancher bittere Tadel,
besonders der Vorwurf, das Faustrecht mit zu gl&auml;nzenden Farben geschildert,
und der gesetzlosen Willk&uuml;hr dadurch das Wort geredet zu haben. Goethe
schien sich um die &uuml;ber sein dramatisches Product gef&auml;llten Urtheile wenig
zu k&uuml;mmern. Belustigend aber war f&uuml;r ihn die Idee eines Buchh&auml;ndlers, der
ihn aufforderte, ein Dutzend solcher St&uuml;cke zu schreiben, und sie gut zu
honoriren versprach.</p>

<p>Mit Goethe's mannigfachen poetischen Entw&uuml;rfen harmonirten nicht die v&ouml;llig
heterogenen Gesch&auml;fte, denen er sich in Wetzlar widmen mu&szlig;te. Die kalte
Wirklichkeit, die seine Ideale zerst&ouml;rte, erzeugte in ihm einen tiefen
Unmuth und beinahe v&ouml;lligen Lebens&uuml;berdru&szlig;, der noch verst&auml;rkt ward durch
die leidenschaftliche Neigung zu einem ihm versagten Gegenstande. Durch den
vertrauten Umgang mit Charlotte Buff, der Tochter eines Amtmanns in
Wetzlar, die mit dem dort sich aufhaltenden Bremischen
Gesandschaftssecret&auml;r Kestner verlobt war, suchte Goethe die Leere
auszuf&uuml;llen, die das aufgel&ouml;ste Verh&auml;ltni&szlig; mit der Pfarrerstochter in
Sesenheim in seinem Herzen zur&uuml;ckgelassen hatte. Oft allein mit dem
Gegenstande seiner Neigung, im Garten und auf einsamen Spazierg&auml;ngen,
f&uuml;hlte er das Verderbliche seiner wachsenden Leidenschaft. Das Leben ward
ihm gleichg&uuml;ltig, da seine hochfliegende Phantasie &uuml;berall an die Schranken
einer b&uuml;rgerlichen Existenz im gew&ouml;hnlichsten Sinne des Worts stie&szlig;, die
ihm keinen heitern Blick in die Zukunft gew&auml;hrte. In seiner unmuthigen
Stimmung kam ihm sogar einige Mal der Gedanke, sich selbst das Leben zu
nehmen. Um so ersch&uuml;tternder wirkte auf ihn der Selbstmord eines seiner
Bekannten. Es war Karl Wilhelm Jerusalem, ein Sohn des bekannten
Braunschweiger Theologen. Gepeinigt von einer unbefriedigten Leidenschaft
zu eben dem Gegenstande, welchem Goethe nicht ohne harten Kampf entsagt,
hatte jener ungl&uuml;ckliche junge Mann sein Leben durch eine Kugel geendet.</p>

<p>Tief ergriffen von der genauen Schilderung jenes tragischen Ereignisses,
unternahm es Goethe, in seinem &quot;Werther&quot; den qualvollen Zustand zu
schildern, den er aus eigner Erfahrung kannte. Was er selbst empfunden,
setzte sein Gem&uuml;th in eine leidenschaftliche Bewegung, und so geschah es,
da&szlig; er seinem Roman das Feuer und die Gluth einhauchte, die keinen
Unterschied zul&auml;&szlig;t zwischen der Dichtung und der Wirklichkeit. Nach
Goethe's eignem Gest&auml;ndni&szlig; in sp&auml;terer Zeit schrieb er, jede &auml;u&szlig;ere St&ouml;rung
so viel als m&ouml;glich vermeidend, den &quot;Werther&quot; in vier Wochen, ohne zuvor
einen eigentlichen Plan entworfen oder einzelne Theile seines Romans
ausgef&uuml;hrt zu haben. Er ward beinahe verg&ouml;ttert wegen seines Werks, fand
aber auf der andern Seite auch zahlreiche Gegner, besonders als das
ungl&uuml;ckliche Ende seines schw&auml;rmerischen Helden manche zu gleicher That
reizte.</p>

<p>Dem vielfachen Unheil, da&szlig; man jenem Roman mit und ohne Grund beima&szlig;, w&auml;re
zuf&auml;lliger Weise beinahe vorgebeugt worden, wenn Goethe, verstimmt durch
die Gleichg&uuml;ltigkeit Merk's bei der Mittheilung seines Romans, den
Entschlu&szlig; ausgef&uuml;hrt h&auml;tte, ihn sofort zu verbrennen. Mit dem Buchh&auml;ndler
Weygand in Leipzig war Goethe &uuml;ber den Verlag seines Romans einig geworden.
Gerade an dem Hochzeitstage seiner Schwester Cornelia kam der Brief
Weygands an, der ihn aufforderte, das Manuscript nach Leipzig zu senden.
Der &quot;Werther&quot; erschien 1774, und bereits im n&auml;chsten Jahre eine neue
Ausgabe mit einigen Zus&auml;tzen und mit einigen sp&auml;terhin weggelassenen Versen
auf dem Titelblatte der beiden Theile des Romans.</p>

<p>Goethe war, als er sein Werk vollendet, wieder heiterer geworden. Er hatte
sich, nach seinem eignen Gest&auml;ndni&szlig; in sp&auml;tern Jahren, &quot;aus einem
st&uuml;rmischen Element gerettet auf dem er durch eigene und fremde Schuld,
durch zuf&auml;llige und gew&auml;hlte Lebensweise, durch Vorsatz und Uebereilung
umhergetrieben worden war.&quot;</p>

<p>In Bezug auf die zahllosen Nachahmungen, Kritiken und Parodien seines Werks
&auml;u&szlig;erte er sich unmuthig in einem Briefe vom 6. M&auml;rz 1775 mit den Worten:
&quot;Ich bin des Ausgrabens und Secirens meines Werther herzlich satt. Der Eine
schilt, der Andere lobt, der Dritte sagt, es gehe doch noch an, und so
hetzt mich Einer wie der Andere. Nimmt mir's doch,&quot; f&uuml;gte er hinzu, &quot;nichts
von meinem Ganzen, r&uuml;hrt's und r&uuml;ckt mich's doch nicht in meinen Arbeiten,
die immer nur die aufbewahrten Freuden und Leiden meines Lebens sind.&quot; An
einer von dem Berliner Buchh&auml;ndler Friedrich Nicolai herausgegebenen
Schrift, &quot;die Freuden des jungen Werther&quot; betitelt, r&auml;chte sich Goethe
durch ein satyrisches Gedicht: &quot;Nicolai an Werthers Grabe&quot; und durch einen
in Prosa geschriebenen Dialog zwischen Lotte und Werther. Beide Producte
blieben ungedruckt.</p>

<p>Den mannigfachen Fragen, die &uuml;ber das Leben und den Charakter des
ungl&uuml;cklichen J&uuml;nglings, den er in seinem Roman geschildert, an ihn
gerichtet wurden, suchte Goethevergebens auszuweichen. Die Neugier des
Publikums befriedigte einigerma&szlig;en der unbekannte Verfasser einer damals
(1775) erschienenen Schrift: &quot;Berichtigung der Geschichte des jungen
Werthers.&quot; Ungeachtet der ihm l&auml;stigen Zudringlichkeit f&uuml;hlte sich Goethe
doch als Autor geschmeichelt, da&szlig; mehrere talentvolle junge M&auml;nner seine
Bekanntschaft suchten oder den Umgang mit ihm erneuerten. Am innigsten
schlo&szlig; sich, als er wieder nach Frankfurt zur&uuml;ckgekehrt war, der Dichter
Lenz an ihn an, den er schon, wie fr&uuml;her erw&auml;hnt, in Stra&szlig;burg kennen
gelernt hatte. Er zeigte ihm mehrere seiner dramatischen Produkte, den
&quot;Hofmeister,&quot; den &quot;neuen Mendoza&quot; u.a.m. Auch Wagner, der als Doctor der
Rechte und Advokat in Frankfurt, gleichfalls der Poesie huldigte, kam dem
Verfasser des G&ouml;tz und Werther mit treuherziger Offenheit entgegen. Er
t&auml;uschte jedoch Goethe's Vertrauen, der ihm mehrere seiner dramatischen
Pl&auml;ne mitgetheilt hatte. Gretchens Katastrophe im Faust benutzte Wagner
unter andern f&uuml;r ein von ihm geschriebenes Trauerspiel, &quot;die
Kindesm&ouml;rderin&quot; betitelt. Reiner und inniger war das Verh&auml;ltni&szlig; Goethe's zu
seinem Landsmann, dem Dichter Klinger.</p>

<p>Mit Lavater hatte Goethe schon l&auml;ngere Zeit in Briefwechsel gestanden, und
ihm, au&szlig;er mehreren literarischen Entw&uuml;rfen, den &quot;Werther&quot; im Manuscript
mitgetheilt. Den 20. August 1774 schrieb er an Lavater: &quot;Du wirst gro&szlig;en
Antheil nehmen an den Leiden des lieben Jungen, den ich darstelle. Wir
gingen neben einander, an die sechs Jahre, ohne uns zu n&auml;hern; und nun hab'
ich seiner Geschichte meine Empfindungen geliehen, und so macht's ein
wunderliches Ganze.&quot; In Bezug auf seine Th&auml;tigkeit bemerkte er in diesem
Briefe: &quot;Ich bin nicht la&szlig;; so lange ich auf der Erde bin, erobere ich
gewi&szlig; meinen Schritt Landes t&auml;glich.&quot; Ueber seine Besch&auml;ftigungen ertheilte
er einige Auskunft in einem sp&auml;tern Schreiben vom 18. October 1774. &quot;Meine
Arbeit,&quot; &auml;u&szlig;erte er, &quot;hat bisher in Portraits im Gro&szlig;en und in kleinen
Liebesliedern bestanden. Ich habe seit drei Tagen mit dem mir m&ouml;glichsten
Flei&szlig;e gearbeitet, und bin noch nicht fertig. Es ist gut, da&szlig; man einmal
Alles thue, was man thun kann.&quot; Lavaters Vorw&uuml;rfe &uuml;ber die Zersplitterung
seiner Zeit und Kr&auml;fte fertigte Goethe mit den Worten ab: &quot;Was neckst Du
mich wegen meiner Am&uuml;sements? Ich wollte, ich h&auml;tte eine h&ouml;here Bestimmung,
so wollte ich weder meine Handlungen Am&uuml;sements nennen, noch mich, statt zu
handeln, am&uuml;siren.&quot;</p>

<p>Eine fortw&auml;hrende Anregung gab dem Briefwechsel Goethe's mit Lavater, au&szlig;er
den Artikeln, die jener f&uuml;r dessen Physiognomik lieferte, besonders
Lavaters Lieblingsthema, der Streit zwischen Wissen und Glauben. Ein Brief
Goethe's, vom 24. November 1774, an Lavater und dessen Freund, den Diakonus
Pfenninger in Z&uuml;rich zugleich gerichtet, enthielt in dieser Hinsicht einige
charakteristische Bemerkungen. Mit Herzlichkeit und in dem vertraulichen
Tone schrieb Goethe: &quot;Glaube mir, lieber Bruder, es wird die Zeit kommen,
da wir uns verstehen werden. Du redest mit mir, wie mit einem Ungl&auml;ubigen,
der begreifen will, der bewiesen haben will, der nicht erfahren hat; und
von alle dem ist gerade das Gegentheil in meinem Herzen.&mdash;Bin ich nicht
resignirter im Begreifen und Beweisen, als ihr? Ich bin vielleicht ein
Thor, da&szlig; ich euch nicht den Gefallen thue, mich mit euren Worten
auszudr&uuml;cken, und da&szlig; ich nicht einmal durch eine reine
Experimental-Psychologie meines Innern euch
darlege, da&szlig; ich ein Mensch bin, daher nicht
anders sentiren kann, als andere Menschen, und da&szlig; Alles, was unter uns
Widerspruch scheint, nur Wortstreit ist, der daraus entsteht, weil ich die
Sachen unter andern Combinationen sentire, und darum, ihre Relativit&auml;t
ausdr&uuml;ckend, sie anders benennen mu&szlig;, welches aller Controversen Quelle
ewig war und ewig bleiben wird.&mdash;Und da&szlig; du mich ewig mit Zeugnissen qu&auml;len
willst! Wozu das? Brauch ich Zeugni&szlig;, da&szlig; ich bin? Zeugni&szlig;, da&szlig; ich f&uuml;hle?
Nur so sch&auml;tze, liebe, bete ich die Zeugnisse an, die mir darlegen, wie
Tausend oder Einer vor mir eben das gef&uuml;hlt haben, was mich kr&auml;ftigt und
st&auml;rkt. Und so ist das Wort der Menschen mir Wort Gottes, m&ouml;gen's Pfaffen
oder Huren gesammelt, und es zum Kanon gerollt oder als Fragmente
hingestreut haben. Und mit inniger Seele fall' ich dem Bruder um den Hals&mdash;
Moses! Prophet! Evangelist! Apostel! Spinoza oder Macchiavell! Darf aber
auch zu Jedem sagen: Lieber Freund, geht dir's doch wie mir. Im Einzelnen
sentirst Du kr&auml;ftig und herrlich; das Ganze aber ging in deinen Kopf so
wenig, als in den meinigen.&quot;</p>

<p>Der briefliche Ideenaustausch Goethe's mit Lavater verwandelte sich, als
dieser 1774 wieder nach Frankfurt kam, in m&uuml;ndliche Ueberlieferung. Das
Phantastische in Lavaters Natur verkannte Goethe nicht, aber er fand es,
wie er in einem fr&uuml;her erw&auml;hnten Briefe sich ausgedr&uuml;ckt hatte, &quot;mit dem
sch&ouml;nsten, schlichtesten Menschenverstande gepaart.&quot; Ihn fesselte damals
jede Natur, mochte sie auch von der seinigen noch so verschieden seyn. Nach
Ems, wohin sich Lavater begab, begleitete ihn Goethe. Kaum wieder nach
Frankfurt zur&uuml;ckgekehrt, traf er dort mit Basedow zusammen, der damals in
der P&auml;dagogik ein helleres Licht angez&uuml;ndet hatte, doch in allerlei
seltsamen religi&ouml;sen Ansichten befangen war, die er aufs Lebhafteste
vertheidigte. Durch das Cynische in seinem Aeu&szlig;ern und ganzen Wesen f&uuml;hlte
sich Goethe zur&uuml;ckgesto&szlig;en, besonders durch den Geruch des schlechten
Tabaks, den Basedow auf der Reise nach Ems, wohin ihn Goethe begleitete,
fortw&auml;hrend in die Luft blies. In mehrfacher Weise st&ouml;rte Basedow die
gesellige Unterhaltung in dem Hause der Frau v. Stein zu Nassau. Als Goethe
mit Lavater und Basedow wieder nach Frankfurt zur&uuml;ckkehrte, und, wie er in
einem noch erhaltenen Gedicht sagt: &quot;als das Weltkind zwischen zwei
Propheten sa&szlig;,&quot; benutzte er Basedows entschiedene Abneigung gegen die
Trinitatslehre zu einer lustigen Rache. Er hie&szlig; den Kutscher schnell
vor&uuml;berfahren bei einem Wirthshause, in welchem Basedow seinen brennenden
Durst stillen wollte. Indem Goethe auf das mit zwei verschr&auml;nkten Triangeln
versehene Gasthofsschild hinwie&szlig;, &auml;u&szlig;erte er schalkhaft, da&szlig; Basedow, der
schon &uuml;ber Einen Triangel au&szlig;er Fassung gerathe, bei diesem Anblick
geradezu verr&uuml;ckt h&auml;tte werden m&uuml;ssen.</p>

<p>Unbefriedigt und verletzt durch die ungleichartigen Naturen Lavaters und
Basedows, schlo&szlig; sich Goethe mit gr&ouml;&szlig;erer Innigkeit den Gebr&uuml;dern Jacobi
an, die er in C&ouml;ln kennen gelernt hatte. Der Dichter I.G. Jacobi verzieh
ihm den Spott, den er sich &uuml;ber seine mit Gleim gewechselten Briefe und
Gedichte, die damals im Druck erschienen waren, erlaubt hatte. Das offene
Vertrauen, mit welchem ihm besonders F.H. Jacobi entgegenkam, gewann
Goethe's Herz. Aber auch sein Geist fand Befriedigung in mannigfachen
philosophischen Gespr&auml;chen, besonders &uuml;ber das System und die Lehre
Spinoza's. Im wechselseitigen Austausch ihrer Ideen f&uuml;hlten sich die
Freunde sehr gl&uuml;cklich. Jacobi schrieb damals, den 27. August 1774, an
Wieland: &quot;Was Goethe und ich einander seyn sollten, seyn mu&szlig;ten, war,
sobald wir vom Himmel herunter neben einander gefallen waren, sogleich
entschieden. Jeder glaubte von dem Andern mehr zu empfangen, als er ihm
geben konnte; Mangel und Reichthum auf beiden Seiten umarmten einander; so
ward die Liebe unter uns.&quot;</p>

<p>In der Gem&auml;ldegallerie zu D&uuml;sseldorf, wohin Goethe mit den Gebr&uuml;dern Jacobi
gereist war, fand sein Kunstsinn volle Befriedigung. Mit einem seiner
Stra&szlig;burger Bekannten, mit Jung-Stilling, traf Goethe in Elberfeld
zusammen. Heinse, der Verfasser des Ardinghello, den er dort kennen lernte,
bewunderte, nach einer brieflichen Aeu&szlig;erung, an dem damals f&uuml;nf und
zwanzigj&auml;hrigen Goethe &quot;das Genie, vom Wirbel bis zur Zehe, den Geist mit
Adlersfl&uuml;geln.&quot;</p>

<p>Nach den verschiedenartigsten Richtungen verlor sich, als er wieder nach
Frankfurt zur&uuml;ckgekehrt war, Goethe's literarische Th&auml;tigkeit. Er &auml;u&szlig;erte
sich dar&uuml;ber in einem damaligen Briefe: &quot;Geschrieben hab' ich allerlei,
gewisserma&szlig;en wenig, im Grunde nichts. Wir sch&ouml;pfen den Schaum von dem
gro&szlig;en Strom der Menschheit mit unsern Kielen, und bilden uns ein,
wenigstens schwimmende Inseln gefangen zu haben.&quot; So bezeichnete Goethe
seine mannigfachen literarischen Entw&uuml;rfe, von denen fast keiner ausgef&uuml;hrt
ward. L&auml;ngere Zeit besch&auml;ftigte ihn die Idee, das Leben Mahomet's
dramatisch zu behandeln. Mehrere Scenen wurden theils skizzirt, theils
vollendet. Erhalten hat sich jedoch von jenem St&uuml;ck nichts weiter, als das
in Goethe's Werken aufbewahrte Gedicht: &quot;Mahomet's Gesang.&quot; Die bekannte
Geschichte von dem ewigen Juden, die sich ihm schon fr&uuml;h durch die
Volksb&uuml;cher eingepr&auml;gt hatte, wollte er zu einem Epos benutzen. Auch die
Fabel vom Prometheus hielt er f&uuml;r eine dramatische Bearbeitung geeigenet,
von der sich jedoch nichts weiter erhalten hat, als das in Goethe's Werken
aufbewahrte Gedicht &quot;Prometheus.&quot; Vollendet ward von Goethe um diese Zeit
(1774) nur das Trauerspiel &quot;Clavigo&quot;, wozu ihm die von Beaumarchais
geschriebenen Memoiren die n&auml;chste Veranlassung gegeben hatten.
Gleichzeitig ver&ouml;ffentlichte Goethe aber auch unter dem Titel einer Far&ccedil;e
seine dramatische Dichtung: &quot;G&ouml;tter, Helden und Wieland.&quot; In den
Anmerkungen zu seiner Uebersetzung Shakspeare's hatte Wieland den gro&szlig;en
Britten scharf getadelt. Durch diesen Tadel und die zu moderne Behandlung
der griechischen G&ouml;tter in dem von Wieland geschriebenen Singspiel
&quot;Alceste&quot; gereizt und aufgeregt, schrieb Goethe jenes satyrische Product,
das seinen bisherigen Verh&auml;ltnissen unvermuthet eine ganz andere und f&uuml;r
sein sp&auml;teres Leben einflu&szlig;reiche Wendung gab.</p>

<p>Durch jene Posse hatte Goethe die Aufmerksamkeit eines jungen F&uuml;rsten
erregt, der sich f&uuml;r den Verfasser des G&ouml;tz und Werther bereits lebhaft
interessirt hatte. Es war der damalige Erbprinz und nachheriger Gro&szlig;herzog
Carl August von Sachsen-Weimar, der begleitet von seinem j&uuml;ngern Bruder,
dem Prinzen Constantin und dessen Erzieher v. Knebel, auf einer damalichen
Reise Frankfurt ber&uuml;hrte. Goethe ward den beiden F&uuml;rsten auf deren Wunsch,
vorgestellt und bald nachher, im November 1775, als geheimer Legationsrath
nach Weimar gerufen, wo er im damaligen geheimen Consilium Sitz und Stimme
erhielt. Sein neues Verh&auml;ltni&szlig; schilderte er in einem Briefe an Lavater vom
21. December 1775 mit den Worten: &quot;Ich bin hier in Weimar wie unter den
Meinigen. Der Herzog wird mir immer werther, und ich ihm immer
verbundener.&quot; In einem sp&auml;tern Briefe vom 22. Januar 1778 meldete Goethe
seinem Freunde Merk: &quot;Ich bin nun ganz in alle Hof- und politische H&auml;ndel
verwickelt. Meine Lage ist vorteilhaft genug, und die Herzogth&uuml;mer Weimar
und Eisenach sind immer ein Schauplatz, um zu versuchen, wie einem die
Weltrolle zu Gesichte steht.&quot;</p>

<p>Mit vielem Humor charakterisirte Goethe seinen heterogenen Gesch&auml;ftskreis
in einem Briefe an Merk vom 5. August 1778. &quot;Im Innern&quot;, schrieb er, &quot;geht
mir alles nach Wunsch. Das Element, in dem ich schwebe, hat alle
Aehnlichkeit mit dem Wasser; es zieht Jeden an, und doch versagt dem, der
auch nur bis an die Brust hineinspringt, im Anfange der Athem. Mu&szlig; er nun
gar gleich tauchen, so verschwinden ihm Himmel und Erde. H&auml;lt man's dann
eine Weile aus, und kriegt das Gef&uuml;hl, das einem das Element tr&auml;gt, und da&szlig;
man doch nicht untersinkt, wenn man gleich nur mit der Nase hervor guckt,
nun so findet sich im Menschen auch Glied und Geschick zum Froschwesen, und
man lernt mit wenig Bewegung viel thun.&quot;</p>

<p>Dieser Brief Goethe's enthielt auch eine Schilderung seiner durch ein
bekanntes Gedicht verewigten Harzreise. &quot;Letzten Winter&quot;, schrieb er, &quot;hat
mir eine Reise auf den Harz das reinste Vergn&uuml;gen gegeben. Du wei&szlig;t, so
sehr ich's hasse, wenn man das Nat&uuml;rliche abentheuerlich machen will, so
wohl ist mir's, wenn das Abenteuerliche nat&uuml;rlich zugeht. Ich machte mich
ganz allein auf, etwa den letzten November, zu Pferde, mit einem
Mantelsack, und ritt durch Schlo&szlig;en, Frost und Koth aus Nordhausen den Harz
hinein in die Baumannsh&ouml;hle, &uuml;ber Wernigerode, Go&szlig;lar, auf den hohen Harz,
das Detail erz&auml;hl' ich dir einmal, und &uuml;berwand alle Schwierigkeiten, und
stand am 8. December, glaub' ich, Mittags um Eins auf dem Brocken, oben in
der heitersten, brennendsten Sonne, &uuml;ber dem anderthalb Ellen hohen Schnee,
und sah die Gegend von Deutschland unter mir, Alles von Wolken bedeckt, da&szlig;
der F&ouml;rster, den ich mit M&uuml;he persuadirt hatte, mich zu f&uuml;hren, selbst vor
Verwunderung au&szlig;er sich kam, sich da zu sehen, da er viele Jahre am Fu&szlig;e
wohnend, das immer f&uuml;r unm&ouml;glich gehalten hatte. Da war ich vierzehn Tage
allein, da&szlig; kein Mensch wu&szlig;te, wo ich war. Von dem Gedanken der Einsamkeit
findest du auf dem beiliegenden Blatt fliegende Streifen.&quot; Dies Blatt
enthielt das bekannte Gedicht: &quot;Harzreise im Winter.&quot; Mehrere Stellen darin
bezogen sich auf den Sohn des Superintendenten Plessing in Wernigerode,
einen talentvollen, doch zum Theil durch das Lesen des &quot;Werther&quot; in eine
unheilbare Schwermuth versunkenen jungen Mann, den Goethe im Gasthofe zu
Wernigerode kennen gelernt hatte.</p>

<p>Was Goethe selbst in sp&auml;tern Jahren sich zum Vorwurf machte, da&szlig; er durch
sein zerstreutes und vielfach bewegtes Leben die Wirksamkeit seines
poetischen Talents beschr&auml;nkt und beinahe zerst&ouml;rt habe, r&uuml;gte schon damals
sein Freund Merk mit den Worten: &quot;Was Teufel f&auml;llt dem Wolfgang ein, am
Hofe herumzuschranzen und zu scherwenzeln? Giebt es nichts Besseres f&uuml;r ihn
zu thun?&quot; Die Wahrheit dieser auch von Andern ihm gemachten Vorw&uuml;rfe f&uuml;hlte
Goethe. Aber er erkannte und sch&auml;tzte auch das Wohlwollen und die
Freundschaft seines F&uuml;rsten, und bem&uuml;hte sich dem ihm geschenkten Vertrauen
auf jede Weise zu entsprechen. Mit seinem Beruf, wenn ihm derselbe
vielleicht auch nicht v&ouml;llig klar war, meinte er es jedenfalls redlich. In
einem seiner damaligen Briefe gestand er: das ihm aufgetragene Tagwerk, das
ihm t&auml;glich leichter und schwerer werde, erfordere wachend und tr&auml;umend
seine Gegenwart.</p>

<p>&quot;Diese Pflicht&quot;, schrieb er, &quot;wird mir t&auml;glich theurer, und darin w&uuml;nschte
ich's den gr&ouml;&szlig;ten Menschen gleich zu thun, und in nichts Gr&ouml;&szlig;erem. Diese
Begierde, die Pyramide meines Daseyns, deren Basis mir angegeben und
gegr&uuml;ndet ist, so hoch als m&ouml;glich in die Luft zu spitzen, &uuml;berwiegt alles
Andere, und l&auml;&szlig;t kaum augenblickliches Vergessen zu. Ich darf nicht s&auml;umen,
ich bin schon weit in Jahren vor, und vielleicht bricht mich das Schicksal
in der Mitte, und der babylonische Thurm bleibt stumpf unvollendet.
Wenigstens soll man sagen, er war k&uuml;hn entworfen, und wenn ich lebe,
sollen, will's Gott, die Kr&auml;fte hinaufreichen.&quot;</p>

<p>Begrenzt ward dieser weit aussehende Lebensplan Goethe's durch das in ihm
erwachte lebhafte Interesse an theatralischen Vorstellungen. Zu Ettersburg
und Tiefurt waren mehrere kleine St&uuml;cke und Operetten in den Buchenw&auml;ldern
an der Ilm aufgef&uuml;hrt worden. Einsiedel, Seckendorf, Mus&auml;us u.A. hatten
jenem Bed&uuml;rfni&szlig; durch dramatische Producte gehuldigt, und Goethe selbst
hatte zu diesem Zweck seine &quot;Fischerin&quot;, und die Singspiele &quot;Erwin und
Elmire&quot; und &quot;Claudine von Villa Bella&quot; gedichtet. Sp&auml;ter &uuml;bernahm er die
Leitung eines in Weimar errichteten Liebhabertheaters, bei welchem der Hof
die Kosten der Garderobe, Musik, Beleuchtung u.s.w. bestritt. Eine
Hauptzierde jener B&uuml;hne war die talentvolle Carona Schr&ouml;ter, damals
Hofs&auml;ngerin, welcher Goethe sp&auml;ter in seinem Gedicht: &quot;Miedings Tod&quot; ein
unverg&auml;ngliches Denkmal setzte. Auch Goethe trat in jenem Lieblingstheater
auf, als Alcest in den &quot;Mitschuldigen&quot;, sp&auml;ter als Orest in seiner
&quot;Iphigenie&quot; auf. Sein Spiel in ernsten Rollen soll zu leidenschaftlich und
ungest&uuml;m gewesen seyn. Besser gelang ihm die Darstellung humoristischer
Charaktere, vorz&uuml;glich in den von ihm gedichteten Fastnachtsspielen, als
Hamann, als Marktschreier in dem &quot;Jahrmarkt von Plundersweilern&quot; u.a.m. F&uuml;r
theatralische Zwecke schrieb Goethe, au&szlig;er seinen gr&ouml;&szlig;ern Werken, noch das
dramatisch vorgestellte Gedicht &quot;Epiphanias.&quot;</p>

<p>Ueber einen kurzen Aufenthalt in Berlin, wohin er 1778 den Herzog von
Weimar begleitete, schrieb Goethe an Merk: &quot;Ich war nur wenige Tage in
Berlin, und guckte nur drein, wie das Kind in den Sch&ouml;n-Rarit&auml;ten-Kasten.
Aber du wei&szlig;t, wie ich im Anschauen lebe; es sind mir tausend Lichter
aufgegangen. Und dem alten Fritz bin ich recht nahe worden; da hab' ich
sein Wesen gesehen, sein Gold, Silber, Marmor, Affen, Papageien und
zerrissene Vorh&auml;nge, und habe &uuml;ber den gro&szlig;en Menschen seine eignen
Lumpenhunde r&auml;sonniren h&ouml;ren. Die Gener&auml;le, die ich halbdutzendweise bei
Tisch mir gegen&uuml;ber gehabt, machen mir den jetzigen K&ouml;nig gegenw&auml;rtiger.
Mit Menschen hab' ich sonst gar nichts zu verkehren gehabt, und habe in
preu&szlig;ischen Staaten kein laut Wort hervorgebracht, da&szlig; sie nicht k&ouml;nnten
drucken lassen, daf&uuml;r ich gelegentlich als stolz u.s.w. ausgeschrieen
worden bin.&quot;</p>

<p>Einen weitern Ausflug unternahm Goethe 1779 nach der Schweiz. Er machte
diese Reise in Gesellschaft seines von ihm hochverehrten F&uuml;rsten, der ihn
kurz zuvor zum Geheimen Rath ernannt hatte. Die gl&uuml;ckliche Heimkehr
w&uuml;nschte Goethe durch ein Denkmal zu verewigen, das er dem Herzog im
Weimarischen Park errichten lassen wollte. Sehr ausf&uuml;hrlich &auml;u&szlig;erte er sich
in einem im November 1779 geschriebenen Briefe an Lavater &uuml;ber diese Idee,
bei der er auf die Mitwirkung des r&uuml;hmlich bekannten Malers F&uuml;&szlig;li in Z&uuml;rich
rechnete. &quot;Mein erster Gedanke,&quot; schrieb Goethe, &quot;war so. Ich wollte dem
Monument eine viereckige Form geben. Von drei Seiten sollte jede eine
einzelne bedeutende Figur, und die vierte eine Inschrift haben. Zuf&ouml;rderst
sollte das gute heilsame Gl&uuml;ck stehen, durch das die Schlachten gewonnen
und die Schiffe regiert werden, g&uuml;nstigen Wind im Nacken, die launische
Freundin und Belohnerin kecker Unternehmungen mit Steuerruder und Kranz. Im
Felde zur Rechten hatte ich mir den Genius, den Antreiber, Wegmacher,
Wegweiser, Fackeltr&auml;ger muthigen Schrittes gedacht. In dem Felde zur Linken
sollte Terminus, der ruhige Grenzbeschreiber, der bed&auml;chtige, m&auml;&szlig;ige
Rathgeber stillstehend mit dem Schlangenstabe einen Grenzstein bezeichnen,
jener lebend r&uuml;hrig vordringend, dieser ruhig, sanft in sich gekehrt, zwei
S&ouml;hne, eine Mutter&mdash;der &auml;ltere jener, der j&uuml;ngere dieser. Das hintere Feld
hatte die Inschrift: <span class="u">Fortunae Duci Reduci Natisque Genio Et Termino Ex
Voto.</span> Du siehst, was ich f&uuml;r Ideen damit zusammenbinden wollte. Sowohl auf
dieser Reise als im ganzen Lande, als im ganzen Leben, sind wir diesen
Gottheiten sehr zu Schuldnern geworden. Das erste Mal, wo wir nach einer
langen, nicht immer fr&ouml;hlichen Zeit, in die freie Welt kommen, zusammen den
ersten bedeutenden Schritt wagen, gleich mit dem sch&ouml;nsten Hauche des
Gl&uuml;cks fortgetrieben zu werden, in der sp&auml;tern Jahreszeit, Alles mit
g&uuml;nstiger Sonne und Gestirnen. Den ganzen Weg, den wir machen, begleitet
von einem guten Geiste, der &uuml;berall die Fackel vortr&auml;gt, hierhin ladet,
dorthin treibt, da&szlig;, wenn ich zur&uuml;ck sehe, wir zu so manchem, das unsere
Reise ganz macht, nicht durch unsere Wege und Wollen geleitet worden sind,
und dann am Ende, da&szlig; wir auch durch den sch&ouml;nen Gl&uuml;ckssohn bedeutet
wurden, wo wir aufh&ouml;ren, wo wir einen Grenzbogen beschreiben und wieder
zur&uuml;ckkehren sollten, was wieder einen unglaublichen Einflu&szlig; auf unsere
Zur&uuml;ckgelassenen hat und haben wird. Das alles zusammen giebt mir die
Empfindung, die ich nicht sch&ouml;ner zu ehren wei&szlig;, als womit alle Zeiten
durch die Menschen Gott verehrt haben.&quot; Das in diesem Briefe ausf&uuml;hrlich
beschriebene Denkmal, das aus einem &quot;lichtgrauen Stein&quot; bestehen sollte,
&quot;der an den Marmor grenze,&quot; kam nicht zu Stande. Die Ausf&uuml;hrung dieser
Idee mochte ihre Schwierigkeiten haben. Ob der Maler F&uuml;&szlig;li die von ihm
gew&uuml;nschte Zeichnung wirklich lieferte, ist zweifelhaft. So viel ist gewi&szlig;,
da&szlig; sie im Fr&uuml;hjahr 1780 noch nicht vorhanden war.</p>

<p>Mit Lavater, der sich dar&uuml;ber in einem seiner Briefe bitter beklagte, hatte
Goethe in der Schweiz genu&szlig;reiche Tage verlebt. Er freute sich sehr, ihn
wieder zu sehen, und seine Gedanken mit ihm austauschen zu k&ouml;nnen, so wenig
beide auch, besonders in ihren Ansichten &uuml;ber religi&ouml;se Gegenst&auml;nde, mit
einander &uuml;bereinstimmten. &quot;Nicht allein vergn&uuml;glich&quot;, schrieb Goethe den
28. October 1779, &quot;sondern gesegnet uns beiden, soll unsere Zusammenkunft
seyn. F&uuml;r ein Paar Leute, die Gott auf so verschiedene Art dienen, sind wir
vielleicht die einzigen, und ich denke, wir wollen mehr zusammen &uuml;berlegen
und ausmachen, als ein ganzes Concilium mit seinen Pfaffen, Huren und
Mauleseln. Eins aber werden wir doch wohl thun, da&szlig; wir einander unsere
Particular-Religionen ungehudelt lassen. Du bist gut darin, aber ich bin
manchmal hart und unhold. Da bitt' ich dich im Voraus um Geduld. So hat mir
z. B. Tobler deine Offenbarung Johannis gegeben. An der ist mir nun nichts,
als deine Handschrift, darum hab' ich sie auch zu lesen angefangen. Es
hilft nichts, ich kann das G&ouml;ttliche nirgends, und das Poetische nur hie
und da finden. Das Ganze ist mir fatal; mir ist's, als r&ouml;che ich &uuml;berall
einen Menschen durch, der gar keinen Geruch von dem gehabt, der da ist A.
und O.&mdash;Ich bin ein sehr irdischer Mensch; mir ist das Gleichni&szlig; vom
ungerechten Haushalter, vom verlornen Sohn, vom S&auml;emann, von der Perle u.
s. w. g&ouml;ttlicher&mdash;wenn je was G&ouml;ttliches da seyn soll&mdash;als die sieben
Botschafter, Leuchter, H&ouml;rner, Siegel, Sterne und Wehe. Ich denke auch aus
der Wahrheit zu seyn, aber aus der Wahrheit der f&uuml;nf Sinne, und Gott habe
Geduld mit mir, wie bisher.&mdash;Gegen deine Messiade hab' ich nichts; sie
liest sich gut, wenn man einmal das Buch mag, und was in der Apokalypse
enthalten ist, dr&uuml;ckt sich durch deinen Mund rein und gut in die Seele. Das
willst du da; wozu denn aber die ewigen Tr&uuml;mpfe, mit denen man nicht
sticht, und kein Spiel gewinnt, weil sie kein Mensch gelten l&auml;&szlig;t? Du
siehst, ich bin noch immer der Alte, und falle dir wieder von eben der
Seite, wie vormals, zur Last. Ich war schon in Versuchung, das Blatt zu
zerrei&szlig;en; doch da wir uns sehen werden, so mag es gehen.&quot;</p>

<p>Die in diesem Briefe enthaltenen Aeu&szlig;erungen zeigten, wie Goethe den
n&uuml;chternen gesunden Menschenverstand den schw&auml;rmerischen Ansichten Lavaters
gegen&uuml;ber geltend machte. Im m&uuml;ndlichen Austausch ihrer Ideen, im
traulichen Gespr&auml;ch hatten sie sich wenigstens so weit gen&auml;hert, als ihre
individuelle Denk- und Empfindungsweise erlaubte. Selbst das mi&szlig;billigende
Urtheil &uuml;ber manche Schriften Lavaters nahm Goethe zur&uuml;ck. &quot;Deine
Offenbarung Johannis,&quot; schrieb er den 2. November 1779, &quot;hat mir viel
Vergn&uuml;gen gemacht. Ich habe sie recht und vieles davon mehr als einmal
gelesen. Da ich h&ouml;rte, du habest dar&uuml;ber von Amtswegen gepredigt, gab es
mir ein ganz neues Interesse, denn ich konnte nun mehr begreifen, wie du
dich mit diesem Buche so lange besch&auml;ftigt, es ganz in dich hin&uuml;ber
empfunden hast, und es in einem so fremden <span class="u">vehiculo</span> ohne fremden,
vielleicht eigentlich heterogenen Zusatz wieder aus dir herausquellen
lassen konntest; denn nach meiner Empfindung macht deine Ausmalung keinen
andern Eindruck, als die Originalskizze macht, wenigstens einer Seele aus
diesem Jahrhundert, wo man die Ideen, die du hineinlegst, selbst von
Kindheit an hineinzulegen pflegt. Die Arbeit selbst ist dir gl&uuml;cklich von
statten gegangen; einige treffliche Z&uuml;ge der Auslegung und Empfindung sind
darin. Ausgemalt sind viele Stellen ganz trefflich, besonders alle, die der
innern Empfindung von Z&auml;rtlichkeit und Kraft, wie z. B. die Verhei&szlig;ung des
ewigen Lebens, das Weiden der Schafe unter Palmen u. s. w. In einigen
Gestalten und Gleichnissen hast du dich auch gut gehalten; nur schwinden
deine Ungeheuer f&uuml;r mich zu schnell in allegorischen Dampf. Doch ist auch
die&szlig;, wenn ich's recht bedenke, das kl&uuml;gste Theil, das du ergreifen
kannst.&quot; Der Brief schlie&szlig;t mit den herzlichen Worten: &quot;La&szlig; uns ja einander
bleiben, einander mehr werden. Neue Freunde und Lieben mag ich nicht.
Leider f&uuml;hl' ich meine drei&szlig;ig Jahre und Weltwesen. Schon einige Ferne von
dem werdenden, sich entfaltenden, ich erkenn' es noch mit Vergn&uuml;gen, mein
Geist ist ihm nah, aber mein Herz ist fremd. Gro&szlig;e Gedanken, die dem
J&uuml;ngling ganz fremd, f&uuml;llen jetzt meine Seele.&quot;</p>

<p>In einem Briefe an Merk, vom 7. April 1780, meldete Goethe seine Genesung
von einer langwierigen Krankheit, die ihn bald nach der R&uuml;ckkehr aus der
Schweiz befallen. &quot;Schon in Frankfurt,&quot; schrieb er, &quot;und als wir in der
K&auml;lte an den H&ouml;fen herumzogen, war mir's nicht just. Die Bewegung der Reise
lie&szlig; es nicht zum Ausbruch kommen. Doch hatte ich eine b&ouml;se
Zusammengezogenheit, eine K&auml;lte, und Untheilnehmung, die Jedermann auffiel
und gar nicht nat&uuml;rlich war. Jetzt geht Alles wieder ganz gut.&quot;</p>

<p>Dieser Brief Goethe's enthielt zugleich fl&uuml;chtige Andeutungen &uuml;ber manche
liter&auml;rische Entw&uuml;rfe, die jedoch gr&ouml;&szlig;tentheils unausgef&uuml;hrt blieben. &quot;Der
wichtigste Theil meiner Schweizerreise,&quot; schrieb er, &quot;ist aus einzelnen, im
Moment geschriebenen Bl&auml;ttchen und Briefchen durch eine lebhafte Erinnerung
componirt. Wieland declarirte es f&uuml;r ein Poema. Ich habe aber noch weit
mehr damit vor, und wenn es mir gl&uuml;ckt, so will ich mit diesem Garn viele
V&ouml;gel fangen. Zur Geschichte Herzog Bernhards von Weimar hab' ich viele
Documente und Collectaneen zusammengebracht, kann sie schon ziemlich
erz&auml;hlen, und will, wenn ich erst den Scheiterhaufen gedruckter und
ungedruckter Nachrichten, Urkunden und Anecdoten recht zierlich
zusammengelegt, ausgeschm&uuml;ckt, und eine Menge sch&ouml;nen R&auml;ucherwerks und
Wohlgeruchs darauf herumgestreut habe, ihn einmal bei sch&ouml;ner trockner
Nachtzeit anz&uuml;nden, und auch dieses Kunst- und Lustfeuer zum Vergn&uuml;gen des
Publici brennen lassen.&quot;</p>

<p>Auch in einem sp&auml;tern Briefe an Lavater, vom 5. Juni 1780, nahm Goethe die
Idee einer Biographie des Herzogs Bernhard wieder auf. &quot;Ich scharre&quot;,
schrieb er, &quot;nach meiner Art, Vorrath zu einer Lebensbeschreibung dieses
als Helden und Herrscher wirklich sehr merkw&uuml;rdigen Mannes, der in seiner
kurzen Laufbahn ein Liebling der Menschen gewesen ist, allm&auml;hlich zusammen,
und erwarte die Zeit, wo mir's vielleicht gl&uuml;cken wird, ein Feuerwerk
daraus zu machen. Seine Jahre fallen in den drei&szlig;igj&auml;hrigen Krieg. Sein und
seiner Br&uuml;der Familiengem&auml;lde interessirt mich noch am meisten, da ich
ihren Urenkeln, in denen so manche Z&uuml;ge leibhaftig wiederkommen, so nahe
bin. Uebrigens versuche ich allerlei Beschw&ouml;rungen und <span class="u">Hocus pocus</span>, um
die Gestalten gleichzeitiger Helden und Lumpen in Nachahmung der Hexe zu
Endor wenigstens bis an den G&uuml;rtel aus dem Grabe steigen zu lassen, und
allenfalls irgend einen K&ouml;nig, der an Zeichen und Wunder glaubt, in's
Bockshorn zu jagen.&quot;</p>

<p>Ueber jene Idee, die er wieder aufgab, &auml;u&szlig;erte sich Goethe in sp&auml;teren
Jahren mit den Worten: &quot;Manche Zeit und M&uuml;he ward auf den Vorsatz, das
Leben Herzog Bernhards zu schreiben, vergebens aufgewendet. Nach vielfachem
Sammeln und mehrmaligem Schematisiren ward zuletzt nur allzu klar, da&szlig; die
Ereignisse des Helden kein Bild machten. In der jammervollen Ilias des
drei&szlig;igj&auml;hrigen Krieges spielte er eine w&uuml;rdige Rolle, lie&szlig; sich aber von
jener Gesellschaft nicht absondern. Einen Ausweg glaubte ich jedoch
gefunden zu haben. Ich wollte das Leben schreiben wie einen ersten Band,
der den zweiten nothwendig machte. Ueberall sollten Verzahnungen stehen
bleiben, damit Jedermann bedauerte, da&szlig; ein fr&uuml;hzeitiger Tod den Baumeister
verhindert habe, sein Werk zu vollenden. F&uuml;r mich war diese Bem&uuml;hung nicht
unfruchtbar; denn wie das Studium zu G&ouml;tz von Berlichingen mir tiefere
Einsicht in das funfzehnte und sechszehnte Jahrhundert gew&auml;hrte, so mu&szlig;te
mir diesmal die Verworfenheit des siebzehnten sich mehr entwickeln, als
sonst vielleicht geschehen w&auml;re.&quot;</p>

<p>Auch durch anderweitige Besch&auml;ftigungen mochte Goethe jener historischen
Arbeit entzogen worden seyn. Noch immer betrieb er mit lebhaftem Interesse
die seit fr&uuml;hester Jugend ihm liebgewordenen Kunststudien. Seine Briefe an
Merk und Lavater enthielten mannigfache Aeu&szlig;erungen &uuml;ber den Entwurf und
die Ausf&uuml;hrung werthvoller Landschaften, Bl&auml;tter und Skizzen, die er theils
besa&szlig;, theils zu erhalten w&uuml;nschte, um seine Sammlung zu vervollst&auml;ndigen.
Ueber Albrecht D&uuml;rer schrieb er den 6. M&auml;rz 1780 an Lavater: &quot;Ich verehre
t&auml;glich mehr die mit Gold und Silber nicht zu bezahlende Arbeit des Mannes,
der, wenn man ihn recht im Innersten erkennen lernt, an Wahrheit,
Erhabenheit, und selbst Grazie nur die ersten Italiener zu seines Gleichen
hat. Dieses wollen wir laut sagen.&quot; In diesem Briefe erw&auml;hnte er den Besitz
einer Sammlung von &quot;geistigen Handrissen, besonders in Landschaften&quot;, die
er zu vermehren w&uuml;nschte. Er schrieb dar&uuml;ber an Lavater: &quot;Passe doch auf,
dir geht so vieles durch die H&auml;nde. Wenn du so ein Blatt findest, worauf
die erste, schnellste, unmittelbarste Aeu&szlig;erung des K&uuml;nstlergeistes
gedruckt ist, so lasse es dir nicht entwischen, wenn du's um leidliches
Geld haben kannst. Mir macht's ein besonderes Vergn&uuml;gen.&quot;</p>

<p>Gen&auml;hrt ward Goethe's Kunstinteresse durch einen vierzehnt&auml;gigen Aufenthalt
Oeser's in Ettersburg. Nichts konnte ihm erfreulicher seyn, als das
Wiedersehen seines alten Leipziger Freundes und Lehrers, dem er, nach
seinem eignen Gest&auml;ndni&szlig; in fr&uuml;her mitgetheilten Briefen, einen gro&szlig;en
Theil seiner Bildung verdankte. Oeser war vielfach besch&auml;ftigt mit der
Einrichtung und Anordnung des Liebhabertheaters in Ettersburg, auf welchem
das von Goethe nach Aristophanes bearbeitete Lustspiel: &quot;die V&ouml;gel&quot;
vorgestellt werden sollte. Goethe schrieb &uuml;ber Oeser: &quot;Der Alte hatte den
ganzen Tag etwas zu kramen, anzugeben, zu ver&auml;ndern, zu zeichnen, zu
deuten, zu besprechen, zu lehren u.s.w., da&szlig; keine Minute leer war. Seitdem
er fort ist, gehts freilich ein wenig stiller und einfacher zu.&quot;</p>

<p>Durch Oeser's Abreise wich Goethe's Neigung zur Kunst allm&auml;hlich dem in
sp&auml;teren Jahren wachsenden Interesse an mannigfachen Naturgegenst&auml;nden.
Seinem Freunde Merk hatte er in einem Briefe vom 3. Juli 1780 die Nachricht
mitgetheilt, da&szlig; der Bildhauer Klauer Oeser's Kopf &quot;allerliebst bossirt&quot;,
und da&szlig; derselbe in Gyps gegossen und in grauen Stein gehauen werden solle.
&quot;<span class="u">A propops</span>&quot;, f&uuml;gte er hinzu, &quot;von Steinen hab' ich jetzt etwas sehr
Angenehmes und Unterhaltendes angefangen. Durch einen jungen Menschen, den
wir zum Bergwesen herbeiziehen, lasse ich eine mineralogische Beschreibung
von Weimar, Eisenach und Jena machen. Er bringt alle Steinarten mit seiner
Beschreibung &uuml;berein, und numerirt mit, woraus ein sehr einfaches aber f&uuml;r
uns interessantes Cabinet entsteht. Wir finden auch mancherlei, was gut und
n&uuml;tzlich, ich will aber nicht sagen, eintr&auml;glich ist.&quot; Seinen Brief schlo&szlig;
Goethe mit der an Merk gerichteten Bitte: &quot;Du thust mir einen gro&szlig;en
Gefallen, wenn du mir gelegentlich ein St&uuml;ck von den Graniten schicktest,
die nicht weit von euch im Gebirge liegen, wo gro&szlig;e abges&auml;gte St&uuml;cke davon
glauben machen, da&szlig; die R&ouml;mer ihre Obelisken daher geholt haben. Wenn du
einmal Gelegenheit findest zu erforschen, was der Felsberg auf seiner
h&ouml;chsten H&ouml;he f&uuml;r Steine hat, wird es mir auch sehr angenehm seyn.&quot;</p>

<p>W&auml;hrend Goethe das Gebiet der Wissenschaft und Kunst nach den
mannigfachsten Richtungen durchstreifte, schien seine poetische Th&auml;tigkeit
zu schlummern. Geweckt ward sie wieder durch die Erscheinung von Wielands
Oberon. Er schrieb dar&uuml;ber an Merk den 7. April 1780: &quot;Du wirst den Oberon
gelesen und dich daran erfreut haben. Ich habe Wielandn' daf&uuml;r einen
Lorbeerkranz geschickt, der ihn sehr erfreut hat.&quot; Nach einem sp&auml;tern
Briefe an Lavater vom 3. Juli 1780 war Goethe &uuml;berzeugt: &quot;so lange Poesie
Poesie, Gold Gold und Crystall Crystall bleibe, werde auch Wieland's Oberon
als ein Meisterst&uuml;ck poetischer Kunst geliebt und bewundert werden.&quot;</p>

<p>Von dem genannten Epos begeistert, warnte er in einem Briefe vom 24. Juni
1780 vor der seichten und anma&szlig;enden Kritik, die auch das Trefflichste
nicht verschone. &quot;Bei Gelegenheit von Wieland's Oberon&quot;, schrieb er an
Lavater, &quot;brauchst du das Wort Talent, als wenn es der Gegensatz von Genie
w&auml;re, wo nicht ganz, doch wenigstens etwas Subordinirtes. Wir sollten aber
bedenken, da&szlig; das eigentliche Talent nichts weiter seyn kann, als die
Sprache des Genies. Ich will nicht chikaniren, denn ich wei&szlig; wohl, was du
im Durchschnitt damit sagen willst, und ich zupfe dich nur beim Aermel. Wir
sind oft gar zu freigebig mit allgemeinen Worten, und schneiden, wenn wir
ein Buch gelesen haben, das uns von Seite zu Seite Freude gemacht, und
aller Ehren werth vorgekommen ist, endlich gern mit der Scheere so gerade
durch, wie durch einen wei&szlig;en Bogen Papier. Wenn ich ein solches Werk auch
blos als ein Schnitzbildchen ansehe, so wird es doch der feinsten Scheere
unm&ouml;glich, alle kleinen Formenz&uuml;ge und Linien, worin der Werth liegt,
herauszusondern. Es ist nachher noch eins, was man nicht so leicht an einem
solchen Werke sch&auml;tzt, weil es so selten ist: da&szlig; n&auml;mlich der Autor nichts
hat machen wollen und gemacht hat, als was eben da steht. F&uuml;r das Gef&uuml;hl,
die Kunst und Freiheit, vieles wegzulassen, geb&uuml;hrt ihm freilich der gr&ouml;&szlig;te
Dank, den ihm aber auch nur der K&uuml;nstler und Mitgenosse giebt.&quot;</p>

<p>Damit beruhigte sich Goethe bei dem einseitigen Urtheil, das von mehreren
Seiten seinen &quot;Triumph der Empfindsamkeit&quot; traf, eine harmlose Satyre auf
das damalige Weimarische Theaterpersonal, mit Anspielungen auf mancherlei
Vorf&auml;lle und Tagesereignisse. Manchen Tadel mu&szlig;te er auch vernehmen &uuml;ber
die vorherrschende Sentimentalit&auml;t in dem von ihm geschriebenen Schauspiel
&quot;Lila&quot;, in dem Drama &quot;die Geschwister,&quot; und in andern seiner damaligen
Producte. In eine dramatische Form kleidete Goethe auch mehrere theils
ernste, theils scherzhafte Gedichte, zu denen er durch Festlichkeiten des
Weimarischen Hofes veranla&szlig;t ward.</p>

<p>Eine h&ouml;here poetische Idee lag seiner &quot;Iphigenie&quot; zum Grunde. Der erste
Entwurf dieses Schauspiels und seines erst mehrere Jahre sp&auml;ter vollendeten
Romans: &quot;Wilhelm Meisters Lehrjahre&quot; f&auml;llt in diese Periode von Goethe's
Leben. Das Urtheil seiner Freunde, denen er mehrere von seinen damaligen
Producten handschriftlich mittheilte, war ihm nicht gleichg&uuml;ltig. Den 24.
Juli 1780 schrieb er an Lavater: &quot;Da&szlig; du Freude gehabt hast an meiner
Iphigenie, ist mir ein au&szlig;erordentliches Geschenk. Da wir mit unsern
Existenzen so nahe stehen, und mit unsern Gedanken und Imaginationen so
weit auseinander gehen wie zwei Sch&uuml;tzen, die mit dem R&uuml;cken aneinander
lehnend, nach ganz verschiedenen Zielen schie&szlig;en, so erlaube ich mir
niemals den Wunsch, da&szlig; meine Sachen dir etwas werden k&ouml;nnten. Ich freue
mich deswegen recht herzlich, da&szlig; ich auch mit diesem Product wieder an's
Herz gekommen bin.&quot;</p>

<p>In solcher Stimmung verschmerzte Goethe den Verdru&szlig; und Unmuth, den ihm ein
gewinns&uuml;chtiger Buchh&auml;ndler, Himburg in Berlin, bereitet hatte, als er ohne
Goethe's Mitwissen eine Sammlung seiner bisherigen Schriften in zwei
Octavb&auml;nden veranstaltete. Goethe erhielt von ihm einen Brief, in welchem
er dem Publikum einen gro&szlig;en Dienst erwiesen zu haben meinte, und sich
erbot, dem Dichter als einen Beweis seiner Erkenntlichkeit einiges Berliner
Porcellan zu schicken. Emp&ouml;rt &uuml;ber die Anma&szlig;ung des unberufenen Verlegers
seiner Schriften, lie&szlig; Goethe das an ihn gerichtete Schreiben
unbeantwortet, und r&auml;chte sich im Stillen durch einige satyrische Verse.</p>

<p>Wissenschaftliche Forschungen der verschiedensten Art behielten f&uuml;r ihn ein
lebhaftes Interesse. Immer neuen Genu&szlig; sch&ouml;pfte er aus der Betrachtung der
Natur, auch der anorganischen, auf seinen &ouml;ftern Reisen in die Umgegend,
besonders nach Franken, als Begleiter des Herzogs von Weimar. In Bezug auf
seine mineralogischen Studien bemerkte Goethe in einem Briefe an Merk vom
11. October 1780: &quot;Ich habe mich diesen Wissenschaften mit v&ouml;lliger
Leidenschaft ergeben, und habe eine sehr gro&szlig;e Freude daran. Dabei schr&auml;nke
ich mich aber nicht, wie die neuesten Chursachsen, philisterhaft darauf
ein, ob jener Berg dem Herzog von Weimar geh&ouml;rt oder nicht. Wie ein Hirsch,
der ohne R&uuml;cksicht des Territoriums sich &auml;set, so denk' ich, mu&szlig; der
Mineralog auch seyn. Und so hab' ich vom Gipfel des Inselbergs, des
h&ouml;chsten vom Th&uuml;ringerwalde, bis in's W&uuml;rzburgische, Fuldaische, Hessische,
Churs&auml;chsische, bis &uuml;ber die Saale hin&uuml;ber, und wieder so weiter bis
Saalfeld und Coburg herum, meine schnellen Ausfl&uuml;ge getrieben; habe die
meisten Stein- und Gebirgsarten von allen diesen Gegenden beisammen, und
finde in meiner Art zu sehen, das bischen Metallische, das den m&uuml;hseligen
Menschen in die Tiefen hineinlockt, immer das Geringste. Durch dieses alles
zusammen und durch die Kramereien meiner Vorg&auml;nger bin ich im Stande, einen
kleinen Aufsatz zu liefern, der gewi&szlig; interessant seyn soll. Ich habe jetzt
die allgemeinsten Ideen und gewi&szlig; einen reinen Begriff, wie alles auf
einander steht und liegt, ohne Pr&auml;tension auszuf&uuml;hren, wie es auf einander
gekommen ist. Da ich einmal nichts aus B&uuml;chern lernen kann, so fang' ich
erst jetzt an, nachdem ich die meilenlangen Bl&auml;tter unserer Gegenden
umgeschlagen habe, auch die Erfahrungen Anderer zu studiren und zu nutzen.
Dies Feld ist, wie ich jetzt erst sehe, kurze Zeit her mit gro&szlig;em Flei&szlig;e
bebaut worden, und ich bin &uuml;berzeugt, da&szlig; bei so viel Versuchen und
H&uuml;lfsmitteln ein einziger gro&szlig;er Mensch, der mit den F&uuml;&szlig;en oder dem Geist
die Welt umlaufen k&ouml;nnte, diesen seltsam zusammengebauten Ball ein- f&uuml;r
allemal erkennen und beschreiben k&ouml;nnte, was vielleicht schon B&uuml;ffon im
h&ouml;chsten Sinne gethan hat, we&szlig;halb auch Franzosen und Deutschfranzosen
sagen, er habe einen Roman geschrieben, welches sehr wohl gesagt ist, weil
das ehrsame Publikum alles Au&szlig;erordentliche nur durch den Roman kennt.&quot;</p>

<p>Durch diese Studien und andere Lieblingsneigungen ward Goethe nicht der
Amtsth&auml;tigkeit entzogen, die seine Stellung als Geheimer Rath mit Sitz und
Stimme in mehreren Collegien von ihm forderte. Die Huld seines F&uuml;rsten
hatte ihn von manchen l&auml;stigen Gesch&auml;ften befreit. Auch ward ihm, nach
einem fr&uuml;her mitgetheilten Gest&auml;ndnisse, &quot;sein Tagewerk leicht.&quot; Gleichwohl
beklagte er sich in einem im Februar 1781 an Lavater geschriebenen Briefe,
da&szlig; er fast zu viel auf sich lade. Er f&uuml;gte hinzu: &quot;Staatssachen sollte der
Mensch, der darein versetzt ist, sich ganz widmen, und ich m&ouml;chte doch auch
so vieles Andere nicht fallen lassen.&quot;</p>

<p>In gleichem Sinne hatte er schon in einem fr&uuml;hern Briefe an Lavater
ge&auml;u&szlig;ert: &quot;Den guten Landes- und Hausvater w&uuml;rdest du n&auml;her nur bedauern.
Was da auszustehen ist, spricht keine Zunge aus. Herrschaft wird Niemand
angeboren, und der sie ererbte, mu&szlig; sie so bitter gewinnen, wie der
Eroberer, wenn er sie haben will, und bitterer. Es versteht die&szlig; kein
Mensch, der seinen Wirkungskreis aus sich geschaffen und ausgetrieben hat.&quot;
Dann tr&ouml;stete er sich wieder mit dem behaglichen Gef&uuml;hl der Gesundheit. In
einem Briefe an Lavater vom 18. M&auml;rz 1781 sprach er den Wunsch aus, da&szlig;
Gott ihn noch lange auf dieser sch&ouml;nen Welt erhalten und ihm Kraft
verleihen m&ouml;chte, ihr zu dienen und sie zu nutzen. &quot;Mit mir steht's gut,&quot;
schrieb er, &quot;besonders innerlich. In weltlichen Dingen erwerb' ich t&auml;glich
mehr Gewandtheit, und vom Geiste fallen mir t&auml;glich Schuppen und Nebel, da&szlig;
ich denke, er m&uuml;&szlig;te ganz nackt dastehen, und doch bleiben ihm noch H&uuml;llen
genug.&quot;</p>

<p>Was ihn besonders &uuml;ber den Druck und Wechsel &auml;u&szlig;erer Lebensverh&auml;ltnisse
erhob, war Goethe's Sinn f&uuml;r die Sch&ouml;nheiten der Natur. Mannigfachen Genu&szlig;
bot ihm sein am Weimarischen Park gelegener Garten. &quot;Die n&auml;chsten Wochen
des Fr&uuml;hlings,&quot; schrieb er den 9. April 1781 an Lavater, &quot;sind mir
gesegnet. Jeden Morgen empf&auml;ngt mich eine neue Blume oder Knospe. Die
stille, reine, immer wiederkehrende, leidenlose Vegetation tr&ouml;stet mich oft
&uuml;ber der Menschen Noth, ihre moralischen und noch mehr physischen Uebel.&quot;
Aehnliche Aeu&szlig;erungen enthielt ein sp&auml;terer Brief an Lavater vom 22. Juni
1781. &quot;Glaube mir,&quot; schrieb Goethe, &quot;unsere moralische und politische Welt
ist mit unterirdischen G&auml;ngen, Kellern und Kloaken minirt, wie eine gro&szlig;e
Stadt zu seyn pflegt, an deren Zusammenhang und ihrer Bewohner Verh&auml;ltnisse
wohl Niemand denkt und sinnt. Nun wird es dem, der davon einige Kundschaft
hat, viel begreiflicher, wenn da einmal der Erdboden einst&uuml;rzt, und dort
einmal ein Rauch aufgeht aus einer Schlucht.&quot;</p>

<p>Von solchen Betrachtungen wandte sich Goethe, wie er es schon in seiner
Jugend gethan, zum Uebersinnlichen. &quot;Ich bin,&quot; schrieb er an Lavater,
&quot;geneigter als Jemand, noch an eine Welt, au&szlig;er der sichtbaren, zu glauben,
und ich habe Dichtungs- und Lebenskraft genug, sogar mein eignes
beschr&auml;nktes Selbst zu einem Swedenborgischen Geister-Universum erweitert
zu f&uuml;hlen. Alsdann mag ich aber gern, da&szlig; das Alberne und Ekelhafte
menschlicher Excremente durch eine feine G&auml;hrung abgesondert, und der
reinlichste Zustand, in den wir versetzt werden k&ouml;nnen, empfunden werde.&quot;</p>

<p>Unter mannigfachen Arbeiten und Zerstreuungen war Goethe, nach seinen
eignen Worten, wieder zur Poesie zur&uuml;ckgekehrt. Neben der noch
unvollendeten &quot;Iphigenie&quot; besch&auml;ftigte ihn die Idee, Torquato Tasso, den
Dichter des befreiten Jerusalems, zum Helden eines Drama's zu w&auml;hlen.
Den Stoff zu den Umgebungen seines Schauspiels fand er an dem Hofe der
Herzogin Amalie von Weimar. Dort lernte er den Ton kennen, der solchen
Umgebungen ziemte. Seinem Freunde Lavater berichtete Goethe den 14.
November 1781, er habe den ersten Act seines &quot;Tasso&quot; vollendet. &quot;Ich
w&uuml;nsche,&quot; f&uuml;gte er hinzu, &quot;da&szlig; er auch f&uuml;r dich geschrieben seyn
m&ouml;chte.&quot; Goethe befand sich &uuml;brigens in einer Stimmung und in
Verh&auml;ltnissen, die der raschen F&ouml;rderung seines Werks nicht g&uuml;nstig
schienen. &quot;Die Unruhe, in der ich lebe,&quot; schrieb er, [&quot;]l&auml;&szlig;t mich nicht
&uuml;ber dergleichen vergn&uuml;gliche Arbeiten bleiben, und so sehe ich auch
noch nicht den Raum vor mir, die &uuml;brigen Acte zu enden. Es geht mir, wie
es den Verschwendern geht, die in dem Augenblicke, wenn &uuml;ber Mangel an
Einnahme, &uuml;berspannte Schulden und Ausgaben geklagt wird, gleichsam von
einem Geiste des Widerspruchs au&szlig;er sich gesetzt, sich in neue
Verbindungen und Unkosten zu st&uuml;rzen pflegen.&quot;</p>

<p>Treffend hatte Goethe in diesem Briefe sich selbst und die Beweglichkeit
seines Geistes geschildert, die ihn nicht lange bei einem und demselben
Gegenstande verweilen lie&szlig;. Auch das dramatische Interesse vermochte ihn
nicht ausschlie&szlig;lich zu fesseln. In dem eben erw&auml;hnten Briefe meldete
Goethe: &quot;Auf unserer Zeichnungsakademie hab' ich mir diesen Winter
vorgenommen, mit den Lehrern und Sch&uuml;lern den Knochenbau des menschlichen
K&ouml;rpers durchzugehen, sowohl um ihnen als mir zu n&uuml;tzen, sie auf das
Merkw&uuml;rdige dieser einzigen Gestalt zu f&uuml;hren, und sie dadurch auf die
erste Stufe zu stellen, das Bedeutende in der Nachahmung sichtlicher Dinge
zu erkennen und zu suchen. Zugleich behandle ich die Knochen als einen
Text, woran sich alles Leben und alles Menschliche anh&auml;ngen l&auml;&szlig;t; habe
dabei den Vortheil, zweimal die Woche &ouml;ffentlich zu reden, und &uuml;ber Dinge,
die mir werth sind, mich mit aufmerksamen Menschen zu unterhalten.[&quot;] Das
sei, meinte er, ein Vergn&uuml;gen, dem er in dem gew&ouml;hnlichen Welt-, Gesch&auml;fts-
und Hofleben entsagen m&uuml;&szlig;te. Seine Jahre spornten ihn zu verdoppelter
Th&auml;tigkeit. &quot;Mit meinem Leben,&quot; schrieb er, &quot;r&uuml;ckt es stark vor, und ich
fange nun bald an zu begreifen, warum wir, sobald wir uns hienieden
einzurichten angefangen haben, wieder weiter m&uuml;ssen.&quot;</p>


<p>Ueberh&auml;ufte Amtsgesch&auml;fte nahmen damals Goethe's Kr&auml;fte fast &uuml;berm&auml;&szlig;ig in
Anspruch. Den 16. Juli 1782 schrieb er an Merk: &quot;Es geht mir, wie dem
Treufreund in meinen V&ouml;geln. Mir wird ein St&uuml;ck des Reichs nach dem andern
auf einem Spaziergange &uuml;bertragen. Diesmal mu&szlig; mir's nun freilich Ernst,
sehr Ernst seyn, denn mein Herr Vorg&auml;nger hat mir viel Arbeit gemacht.
Manchmal wird mir's sauer, denn ich stehe redlich aus. Dann denk' ich
wieder: <span class="u">Hic est aut nusquam, quod quaerimus.</span>&quot; Auf &auml;hnliche Weise &auml;u&szlig;erte
sich Goethe in einem sp&auml;tern Briefe vom 29. Juli 1782: &quot;Von mir hab' ich
nichts zu sagen, als da&szlig; ich mich meinem Beruf aufopfere, in dem ich nichts
weiter suche, als wenn es das Ziel meiner Begriffe w&auml;re.&quot;</p>

<p>Von den irdischen Angelegenheiten wandte sich Goethe wieder zu dem
Uebersinnlichen. Sein Interesse daran ward durch den Briefwechsel mit
Lavater lebendig erhalten. &quot;Da&szlig; du&quot;, schrieb er den 4. October 1782, &quot;mir
noch einmal den innern Zusammenhang deiner Religion vorlegen wolltest, war
mir sehr willkommen. Wir werden ja nun wohl bald einmal einander &uuml;ber
diesen Punkt kennen und in Ruhe lassen. Gro&szlig;en Dank verdient die Natur, da&szlig;
sie in die Existenz eines jeden lebenden Wesens auch so viel Handlungskraft
gelegt hat, da&szlig; es sich, wenn es an einem oder dem andern Ende zerrissen
wird, selbst wieder zusammenflicken kann; und was sind tausendf&auml;ltige
Religionen anders, als tausendfache Aeu&szlig;erungen dieser Heilungskraft? Mein
Pflaster schl&auml;gt bei dir nicht an, deins nicht bei mir; in unsres Vaters
Apotheke sind viel Recepte. So hab' ich auf deinen Brief nichts zu
antworten, nichts zu widerlegen; aber dagegen zu stellen hab' ich vieles.
Wir sollten einmal unsere Glaubensbekenntnisse in zwei Columnen neben
einander setzen, und darauf einen Friedens- und Toleranzbund errichten.&quot;</p>

<p>N&auml;her, als diese religi&ouml;sen Betrachtungen, lagen Goethe's Liebe zur Natur
und seinem heitern Weltsinn seine geognostischen und mineralogischen
Studien. Auch die Osteologie hatte er, wie bereits erw&auml;hnt, in den Kreis
seiner Forschungen gezogen. &quot;Ich freue mich&quot;, schrieb er den 23. April 1784
an Merk, &quot;da&szlig; du so frisch fort arbeitest in deinem Knochenwesen. Ich habe
die Zeit &uuml;ber auch Verschiedenes <span class="u">in anatomicis</span>, wie es die Zeit erlauben
wollte, gepfuscht, wovon ich vielleicht ehestens etwas werde produciren
k&ouml;nnen.&quot; In einem sp&auml;tern Briefe an Merk, vom 6. August 1784, schrieb
Goethe: &quot;Schicke mir den Sch&auml;del deiner <span class="u">Myrmecophaga</span> sobald als m&ouml;glich;
du erzeigst mir dadurch einen au&szlig;erordentlichen Gefallen. Ich brauche ihn
zu meiner Inauguraldisputation, durch welche ich mich in eurem <span class="u">docto
corpore</span> zu legitimiren gesonnen bin. Das eigentliche Thema halte ich noch
geheim, um euch eine angenehme Ueberraschung zu machen. Ich komme nunmehr
wieder auf den Harz, und werde meine mineralogischen und oryktologischen
Beobachtungen, in denen ich bisher unerm&uuml;det fortgefahren, immer weiter
treiben. Ich fange an, auf Resultate zu kommen, die ich aber bis jetzt noch
f&uuml;r mich behalte.&quot; Diese Resultate theilte Goethe bald nachher in einer in
seinen Werken aufbewahrten Abhandlung mit, in welcher er zu beweisen
suchte, &quot;da&szlig; den Menschen, wie den Thieren, ein Zwischenknochen der obern
Kinnlade zuzuschreiben sei.&quot;</p>

<p>Goethe's Dichtertalent schien unter so heterogenen Besch&auml;ftigungen zu
schlummern. Die fr&uuml;her erw&auml;hnten Anf&auml;nge des &quot;Wilhelm Meister&quot; hatten lange
geruht. Eine ganz neue Richtung erhielten Goethes Lebensverh&auml;ltnisse und
seine Th&auml;tigkeit, als die Huld seines F&uuml;rsten ihm verg&ouml;nnte, das Land zu
sehen, das von fr&uuml;hester Jugend an ein Gegenstand seiner Sehnsucht gewesen.
Im September 1786 reiste er nach Italien. Dort fand sein reiches Gem&uuml;th die
gleiche Empf&auml;nglichkeit f&uuml;r das Hohe und kindlich Liebliche, sein tiefer
Sinn f&uuml;r Natur und Kunst die vollste Befriedigung.</p>

<p>Das unvollendete Manuscript seiner &quot;Iphigenie&quot; hatte Goethe nach Italien
mitgenommen. Dieser erste Entwurf, v&ouml;llig abweichend in der Form, die jenes
Schauspiel sp&auml;ter erhielt, ist von A. Stahr (Oldenburg 1839) ver&ouml;ffentlicht
worden. Goethe schrieb dar&uuml;ber den 8. September 1786: &quot;Das St&uuml;ck, wie es
gegenw&auml;rtig da steht, ist mehr Entwurf, als Ausf&uuml;hrung; es ist in
poetischer Prosa geschrieben, die sich manchmal in einen jambischen
Rhythmus verliert, auch wohl andern Sylbenma&szlig;en &auml;hnelt. Dies thut freilich
der Wirkung gro&szlig;en Eintrag, wenn man es nicht sehr gut liest und durch
gewisse Kunstgriffe diese M&auml;ngel zu verbergen wei&szlig;. Herder legte mir dies
so dringend an's Herz, und da ich meinen gr&ouml;&szlig;ern Reiseplan ihm, wie Allen,
verborgen hatte, so glaubte er, es sei nur wieder von einer Bergwandrung
die Rede, und weil er sich gegen Mineralogie und Geologie immer sp&ouml;ttisch
&auml;u&szlig;erte, meinte er, ich sollte, statt taubes Gestein zu klopfen, meine
Werkzeuge an diese Arbeit wenden. Jetzt sondere ich die Iphigenie aus dem
Packet, und nehme sie mit mir in das sch&ouml;ne warme Land als Begleiterin. Der
Tag ist so lang, das Nachdenken ungest&ouml;rt, und die herrlichen Bilder der
Urwelt verdr&auml;ngen keineswegs den poetischen Sinn; sie rufen ihn vielmehr,
von Bewegung und freier Luft begleitet, nur desto schneller hervor.&quot;</p>

<p>Am [Am] 28. September 1786 war Goethe in Venedig angekommen. &quot;Ich bin
hier,&quot; schrieb er, &quot;gut logirt in der K&ouml;nigin von England, nicht weit vom
Marcusplatze. Meine Fenster gehen auf einen schmalen Canal zwischen hohen
H&auml;usern. Gleich unter mir befindet sich eine einbogige Br&uuml;cke, und
gegen&uuml;ber ein schmales, belebtes G&auml;&szlig;chen. So wohn' ich, und die Einsamkeit,
nach der ich oft so sehnsuchtsvoll geseufzt, kann ich nun recht genie&szlig;en;
denn nirgends f&uuml;hlt man sich einsamer, als im Gewimmel, wo man sich, Allen
ganz unbekannt, durchdr&auml;ngt.&quot;</p>

<p>Erm&uuml;det von einer Wandrung durch die Stadt mit ihren Can&auml;len, Br&uuml;cken und
Br&uuml;ckchen, setzte sich Goethe am Michaelisfeste, wo eine ungeheuere
Menschenmasse &uuml;ber den Rialto nach der Kirche zog, in eine Gondel. Durch
den n&ouml;rdlichen Theil des gro&szlig;en Canals fuhr er in die Lagunen bis gegen den
Marcusplatz. Er &uuml;berlie&szlig; sich seinen einsamen Betrachtungen. &quot;So war ich
nun,&quot; schrieb er, &quot;auf einmal ein Mitherr des adriatischen Meeres, wie
jeder Venetianer sich f&uuml;hlt, wenn er sich in seine Gondel legt. Ich
gedachte dabei meines Vaters, der nichts Besseres wu&szlig;te, als von diesen
Dingen zu erz&auml;hlen. Wird mir's nicht auch so gehen? Alles, was mich
umgiebt, ist w&uuml;rdig, ein gro&szlig;es Werk versammelter Menschenkraft, ein
herrliches Monument, nicht eines Gebieters sondern eines Volkes. Und wenn
auch ihre Lagunen sich nach und nach ausf&uuml;llen, b&ouml;se D&uuml;nste &uuml;ber dem Sumpfe
schweben, ihr Handel geschw&auml;cht, ihre Macht gesunken ist, so wird die ganze
Anlage der Republik und ihr Wesen nicht einen Augenblick dem Beobachter
unehrw&uuml;rdig seyn. Sie unterliegt der Zeit, wie Alles, was ein erscheinendes
Daseyn hat.&quot;</p>

<p>Einen genu&szlig;reichen Abend versprach sich Goethe im Theater St. Chrysostomo.
Die Vorstellung von Crebillon's Electra befriedigte ihn nicht, ungeachtet
des im Allgemeinen braven Spiels. &quot;Indessen,&quot; schrieb er, &quot;hab' ich doch
wieder gelernt. Der italienische, immer einsylbige Jambe hat f&uuml;r die
Deklamation gro&szlig;e Unbequemlichkeit, weil die letzte Sylbe durchaus kurz
ist, und wider den Willen des Declamators in die H&ouml;he schl&auml;gt.&quot;</p>

<p>Lebhafter, als f&uuml;r die italienische B&uuml;hne, interessirte sich Goethe f&uuml;r die
Baukunst, die, nach seinen eignen Worten, &quot;wie ein Geist aus dem Grabe
hervorstieg.&quot; Flei&szlig;ig studirte er den Vitruv, Palladio und andere
Schriftsteller, um so zu einer klaren Vorstellung von jenen werthvollen
Ueberresten vergangner Zeit zu gelangen. Als er nach einem vierzehnt&auml;gigen
Aufenthalt in Venedig am 14. October 1786 die Stadt wieder verlie&szlig;, und
&uuml;ber Ferrara, Cento, Bologna, Lugano, Perugia, Terni und Citta nach Rom
reiste, glaubte er sich das Zeugni&szlig; geben zu k&ouml;nnen: &quot;Ich bin nur kurze
Zeit in Venedig gewesen, aber ich habe mir die dortige Existenz genugsam
zugeeignet, und wei&szlig;, da&szlig; ich, wenn auch einen unvollst&auml;ndigen, doch einen
ganz klaren und wahren Begriff mit wegnehme.&quot;</p>

<p>Begeistert von dem Eindruck mehrerer Gem&auml;lde Raphael's, die er in Bologna
betrachtet hatte, besonders einer heiligen Agathe, schrieb Goethe den 19.
October 1786: &quot;Ich habe mir die Gestalt wohl gemerkt, und werde ihr im
Geist meine Iphigenie vorlesen, und meine Heldin nichts sagen lassen, was
diese Heilige nicht aussprechen m&ouml;chte.&mdash;Da ich einmal dieser s&uuml;&szlig;en B&uuml;rde
gedenke, die ich auf meinen Wandrungen mit mir f&uuml;hre, so kann ich nicht
verschweigen, da&szlig; zu den gro&szlig;en Kunst- und Naturgegenst&auml;nden, durch die ich
mich durcharbeiten mu&szlig;, noch eine wundersame Folge von poetischen Gestalten
hindurchzieht, die mich beunruhigen. Von Cento her&uuml;ber wollte ich meine
Arbeit an Iphigenie fortsetzen; aber was geschah? Der Geist f&uuml;hrte mir das
Argument der Iphigenie von Tauris vor die Seele, und ich mu&szlig;te es
ausbilden. So kurz als m&ouml;glich sei es hier verzeichnet: Electra, in
gewisser Hoffnung, da&szlig; Orest das Bild der Taurischen Diana nach Delphi
bringen werde, erscheint in dem Tempel des Apoll, und widmet die grausame
Axt, die so viel Unheil in Pelops Hause angerichtet, als schlie&szlig;liches
S&uuml;hnopfer dem Gotte. Zu ihr tritt leider einer der Griechen, und erz&auml;hlt,
wie er Orest und Pylades nach Tauris begleitet, die beiden Freunde zum Tode
f&uuml;hren sehen, und sich gl&uuml;cklich gerettet habe. Die leidenschaftliche
Electra kennt sich selbst nicht, und wei&szlig; nicht, ob sie gegen G&ouml;tter oder
Menschen ihre Wuth richten soll. Indessen sind Iphigenie, Orest und Pylades
gleichfalls in Delphi angekommen. Iphigenie'ns heilige Ruhe contrastirt gar
merkw&uuml;rdig mit Electra's irdischer Leidenschaft, als die beiden Gestalten,
wechselseitig unerkannt, zusammentreffen. Der entflohene Grieche erblickt
Iphigenie'n, erkennt die Priesterin, welche die Freunde geopfert, und er
entdeckt es Electra. Diese ist im Begriff, mit demselben Beil, welches sie
dem Altar wieder entrei&szlig;t, Iphigenie'n zu ermorden, als eine gl&uuml;ckliche
Wendung dieses letzte schreckliche Uebel von den Geschwistern abwendet.&quot;
Wenn diese Scene gel&auml;nge, meinte Goethe, d&uuml;rfte nicht leicht etwas Gr&ouml;&szlig;eres
und R&uuml;hrenderes auf der B&uuml;hne gesehen worden seyn. &quot;Aber,&quot; f&uuml;gte er hinzu,
&quot;wo soll man H&auml;nde und Zeit hernehmen, wenn auch der Geist willig w&auml;re?&quot;</p>

<p>Gro&szlig; und gewaltig war der Eindruck, den die &quot;Hauptstadt der Welt&quot; auf
Goethe's Gem&uuml;th machte. So nannte er Rom in einem Briefe vom 1. November
1786. In lebhafter Erinnerung an die r&ouml;mischen Prospecte im elterlichen
Hause, schrieb Goethe: &quot;Alle Tr&auml;ume meiner Jugend seh' ich nun erf&uuml;llt, ich
sehe die ersten Kupferbilder wieder. Was ich in Gem&auml;lden, Zeichnungen und
Holzschnitten schon lange gekannt, steht nun beisammen vor mir. Wohin ich
gehe, finde ich eine Bekanntschaft in einer neuen Welt. Es ist Alles, wie
ich mir's dachte, und Alles neu. Eben dies kann ich von meinen
Betrachtungen, von meinen Ideen sagen. Ich habe keinen ganz neuen Gedanken
gehabt, nichts ganz fremd gefunden; aber die alten Ideen sind so bestimmt,
so lebendig, so zusammenh&auml;ngend geworden, da&szlig; sie f&uuml;r neu gelten k&ouml;nnen.&quot;</p>

<p>Zu Goethe's vorz&uuml;glichsten Bekanntschaften in Rom geh&ouml;rte der F&uuml;rst
Lichtenstein, der italienische Dichter Monti, der besonders durch seine
mythologischen Forschungen bekannte Schriftsteller Moritz und der
Historienmaler Tischbein. Mit dem Letztern hatte Goethe schon fr&uuml;her in
Briefwechsel gestanden. Durch Tischbein gelangte er zu einem klaren
Verst&auml;ndni&szlig; und einer richtigen W&uuml;rdigung der zahlreichen und unsch&auml;tzbaren
Gem&auml;lde Raphael's, Michel Angelo's u.A. in der Peterskirche und besonders
in der Sixtinischen Capelle.</p>

<p>Eine treuere Anh&auml;nglichkeit und eine an Schw&auml;rmerei grenzende Vorliebe f&uuml;r
seine literarischen Erzeugnisse, besonders f&uuml;r den Werther, zeigte keiner
von Goethe's Freunden in solchem Grade, als Moritz. Goethe interessirte
sich lebhaft f&uuml;r ihn, und nahm innigen Antheil an seinem Schicksal, als
Moritz durch einen ungl&uuml;cklichen Fall den Arm brach. Goethe schrieb
dar&uuml;ber: &quot;Was ich bei diesem Leidenden als W&auml;rter, Beichtvater und
Vertrauter, als Finanzminister und geheimer Secret&auml;r erfahren und gelernt,
mag mir in der Folge zu Gute kommen. Die fatalsten Leiden und die edelsten
Gen&uuml;sse gingen diese Zeit &uuml;ber immer einander zur Seite.&quot;</p>

<p>Charakteristisch in mehrfacher Hinsicht war ein Schreiben, welches Goethe
im November 1786 an den Herzog von Weimar richtete. &quot;Wie dank' ich Ihnen,&quot;
schrieb er aus Rom, &quot;da&szlig; Sie mir diese k&ouml;stliche Mu&szlig;e geben und g&ouml;nnen. Da
doch einmal von Jugend auf mein Geist diese Richtung genommen, so h&auml;tt' ich
nie ruhig werden k&ouml;nnen, ohne dies Ziel zu erreichen. Mein Verh&auml;ltni&szlig; zu
den Gesch&auml;ften ist aus meinem pers&ouml;nlichen zu Ihnen entstanden; lassen Sie
nun ein neues Verh&auml;ltni&szlig; zu Ihnen nach so manchen Jahren aus dem bisherigen
hervorgehen. Ich darf wohl sagen, ich habe mich in dieser Einsamkeit selbst
wiedergefunden. Aber als was? Als K&uuml;nstler! Was ich sonst noch bin, werden
Sie beurtheilen und nutzen. Sie haben durch Ihr fortdauerndes wirkendes
Leben jene f&uuml;rstliche Kenntni&szlig;, wozu die Menschen zu benutzen sind, immer
mehr erweitert und gesch&auml;rft, wie mir jeder Ihrer Briefe deutlich sehen
l&auml;&szlig;t. Dieser Beurtheilung unterwerfe ich mich gern. Fragen Sie mich &uuml;ber
die Symphonie, die Sie zu spielen gedenken; ich will gern und ehrlich
jederzeit meine Meinung sagen. Lassen Sie mich an Ihrer Seite das ganze Ma&szlig;
meiner Existenz ausf&uuml;llen, so wird meine Kraft, wie eine neu ge&ouml;ffnete,
gesammelte, gereinigte Quelle, von einer H&ouml;he nach Ihrem Willen leicht da
oder dorthin zu leiten seyn. Schon sehe ich, was mir die Reise gen&uuml;tzt, wie
sie mich aufgekl&auml;rt und meine Existenz erheitert hat. Wie Sie mich bisher
getragen, sorgen Sie ferner f&uuml;r mich. Sie thun mir mehr wohl, als ich
selbst kann, als ich w&uuml;nschen und verlangen darf. Ich habe so ein gro&szlig;es
und sch&ouml;nes St&uuml;ck Welt gesehen, und das Resultat ist, da&szlig; ich nur mit Ihnen
und den Ihrigen leben mag. Ja, ich w&uuml;rde Ihnen noch mehr werden, als ich
oft bisher war, wenn Sie mich nur das thun lassen, was Niemand als ich thun
kann, und das Uebrige Andern auftragen. Ihre Gesinnungen, die Sie mir in
Ihrem Briefe zu erkennen gaben, sind so sch&ouml;n, f&uuml;r mich bis zur Besch&auml;mung
ehrenvoll, da&szlig; ich nur sagen kann: Herr, hier bin ich, mache aus deinem
Knechte, was du willst.&quot;</p>

<p>In einem sp&auml;tern Schreiben an den Herzog von Weimar sprach Goethe den
Wunsch aus, das Land seines F&uuml;rsten nach seiner R&uuml;ckkehr &quot;als Fremder
durchreisen zu d&uuml;rfen.&quot; Mit ganz frischem Auge, meinte er, w&uuml;rde ihn dann
die Gewohnheit, Land und Welt zu sehen, jede Provinz betrachten lassen.
&quot;Ich w&uuml;rde,&quot; f&uuml;gte er hinzu, &quot;mir nach meiner Art ein neues Bild machen,
einen vollst&auml;ndigen Begriff erlangen, und mich zu jeder Art von Dienst
gleichsam auf's neue qualificiren, zu dem mich Ihre G&uuml;te, Ihr Zutrauen
bestimmen will. Bei Ihnen und den Ihrigen ist mein Herz und Sinn, wenn sich
gleich die Tr&auml;ume einer Welt in die Wagschale legen. Der Mensch bedarf
wenig; Liebe und Sicherheit seines Verh&auml;ltnisses zu dem einmal Gew&auml;hlten
und Gegebenen kann er nicht entbehren.&quot; So bewahrte Goethe mit reiner
Piet&auml;t die treue Anh&auml;nglichkeit und innige Verehrung f&uuml;r einen F&uuml;rsten, dem
er sein Lebensgl&uuml;ck und die Mu&szlig;e zu seiner literarischen Th&auml;tigkeit
verdankte.</p>

<p>Flei&szlig;ig besch&auml;ftigte sich Goethe in Rom mit der Fortsetzung und Vollendung
der Iphigenie. Zu Anfange des Jahres 1787 war er damit fertig geworden. In
einem Briefe vom 6. Januar machte er die Orte namhaft, wo er sich
vorzugsweise mit seiner dramatischen Dichtung besch&auml;ftigt hatte. Er schrieb
dar&uuml;ber: &quot;Am Garda-See, als der gewaltige Mittagswind die Wellen an's Ufer
trieb, und wo ich wenigstens so allein war, als meine Heldin am Gestade von
Tauris, zog ich die ersten Linien der neuen Bearbeitung, die ich in Verona,
Vicenza, Padua, am flei&szlig;igsten aber in Venedig fortsetzte. Dann aber
gerieth die Arbeit in Stocken. Ich ward auf eine neue Erfindung gef&uuml;hrt,
n&auml;mlich Iphigenie auf Delphi zu schreiben, was ich auch sogleich gethan
h&auml;tte, wenn nicht die Zerstreuung und ein Pflichtgef&uuml;hl gegen das &auml;ltere
St&uuml;ck mich davon abgehalten h&auml;tten.&quot;</p>

<p>Was ihn dazu bewog, seine Iphigenie urspr&uuml;nglich in Prosa zu schreiben,
war, nach seinen eignen Worten &quot;die Unsicherheit, in der die deutsche
Prosodie schwebe.&quot; &quot;Es ist auffallend,&quot; schrieb er, &quot;da&szlig; wir in unserer
Sprache nur wenige Sylben finden, die entschieden kurz oder lang sind; mit
den &uuml;brigen verf&auml;hrt man nach Geschmack und Willk&uuml;hr.&quot; Ungeachtet dieser
Bemerkungen gab er sp&auml;terhin seinem Schauspiel eine metrische Form. Das
vollendete Manuscript hatte er nach Weimar gesandt, um das Urtheil seiner
Freunde zu vernehmen. In den ruhigen Gang des St&uuml;cks konnten sie sich nicht
sogleich finden. Sie hatten mehr leidenschaftliche Bewegung erwartet,
&quot;etwas Berlichingisches&quot;, wie Goethe sich dar&uuml;ber &auml;u&szlig;erte. Immer dachten
sie sich den Dichter noch in seiner poetischen Sturm- und Drangperiode, die
l&auml;ngst f&uuml;r ihn vor&uuml;ber war.</p>

<p>In einem Briefe vom 21. Februar 1787 beklagte sich Goethe, noch kein
gr&uuml;ndliches und ersch&ouml;pfendes Urtheil &uuml;ber die Iphigenie geh&ouml;rt zu haben.
Das k&ouml;nnte ihm, meinte er, zur Leitung dienen bei seinem &quot;Tasso&quot;, denn das
sei doch eine &auml;hnliche Arbeit. Von diesem Schauspiel hatte er damals die
ersten Scenen entworfen. &quot;Der Gegenstand,&quot; schrieb er, &quot;ist fast noch
beschr&auml;nkter, als in der Iphigenie, und will daher im Einzelnen noch mehr
ausgearbeitet seyn. Doch wei&szlig; ich noch nicht, was es werden wird. Das
Vorhandene mu&szlig; ich ganz zerst&ouml;ren. Es hat zu lange gelegen, und weder die
Personen, noch der Plan, noch der Ton haben mit meiner jetzigen Ansicht die
geringste Verwandtschaft.&quot;</p>

<p>Best&auml;rkt ward Goethe in diesem Entschlu&szlig; durch den Beifall, der von
einsichtsvollen Freunden seiner Umarbeitung der Iphigenie gezollt ward. Ihn
selbst lie&szlig; sein Schauspiel auch in der ver&auml;nderten Form unbefriedigt.</p>

<p>Inde&szlig; tr&ouml;stete er sich dar&uuml;ber in einem Briefe vom 16. M&auml;rz 1787. Eine
solche Arbeit, meinte er, werde eigentlich nie fertig; man m&uuml;sse sie f&uuml;r
fertig erkl&auml;ren, wenn man nach Zeit und Umst&auml;nden das M&ouml;glichste gethan
habe. &quot;Das soll mich aber,&quot; f&uuml;gte er hinzu, &quot;nicht abschrecken, mit dem
Tasso eine &auml;hnliche Operation vorzunehmen. Lieber w&uuml;rfe ich ihn in's Feuer.
Aber ich will bei meinem Entschlu&szlig; beharren, und da es einmal nicht anders
ist, so wollen wir ein wunderlich Werk daraus machen.&quot;</p>

<p>Besch&auml;ftigt mit seiner dramatischen Dichtung, blieb Goethe, wenn man den
Umgang mit dem Landschaftsmaler Hackert ausnimmt, dessen Leben er sp&auml;ter so
anziehend beschrieb, auch in Neapel &quot;dem eigensinnigen Einsiedlersinn&quot;
treu, der ihm schon in Rom von seinen Freunden zum Vorwurf gemacht worden
war. &quot;Freilich scheint es,&quot; schrieb er, &quot;ein wunderliches Beginnen, da&szlig; man
in die Welt geht, um allein bleiben zu wollen.&quot; W&auml;hrend Goethe sich aber
dem geselligen Leben entzog, streifte er in der Umgegend umher. &quot;Neapel ist
ein Paradies,&quot; &auml;u&szlig;erte er in dem vorhin mitgetheilten Briefe. &quot;Jedermann
lebt in einer Art von trunkener Selbstvergessenheit. Mir geht es eben so.
Ich erkenne mich kaum, ich scheine mir ein ganz anderer Mensch.&quot;</p>

<p>L&auml;ngere Zeit schwankte Goethe in dem Entschlu&szlig;, auch Sicilien zu besuchen.
&quot;Eine Seereise,&quot; schrieb er, &quot;fehlt mir ganz in meinen Begriffen. Die
kleine Ueberfahrt, vielleicht eine K&uuml;stenumschiffung, wird meiner
Einbildungskraft nachhelfen und mir die Welt erweitern. Und so geh' ich
denn Donnerstag den 29sten mit der Corvette, die ich, des Seewesens
unkundig, in meinem vorigen Briefe zum Rang einer Fregatte erhob, nach
Palermo.&quot;</p>

<p>Von der Seekrankheit befallen, wagte sich Goethe l&auml;ngere Zeit nicht wieder
auf's Verdeck, und mu&szlig;te so den herrlichen Anblick der K&uuml;sten und Inseln
entbehren. &quot;Abgeschlossen von der &auml;u&szlig;ern Welt,&quot; schrieb er, &quot;lie&szlig; ich die
innere walten, und da eine langsame Fahrt vorauszusehen war, gab ich mir
gleich zu bedeutender Unterhaltung ein starkes Pensum auf. Die zwei ersten
Acte des Tasso, in poetischer Prosa geschrieben, habe ich von allen
Papieren allein mit &uuml;ber See genommen. Diese beiden Acte, schon vor
mehreren Jahren geschrieben, hatten etwas Weichliches, Nebelhaftes, welches
sich jedoch bald verlor, als ich, nach neueren Ansichten, die Form
vorwalten und den Rhythmus eintreten lie&szlig;.&quot;</p>

<p>Einen begeisternden Eindruck machte auf Goethe der majest&auml;tische Anblick
des Meeres mit seinen zahllosen Inseln. In dieser lebendigen Umgebung
glaubte er, nach seinen eignen Worten, den besten Commentar zu Homers
Odyssee zu finden, deren Lect&uuml;re ihn damals besch&auml;ftigte. &quot;Was den Homer
betrifft,&quot; schrieb er an Herder, &quot;so ist mir eine Decke von den Augen
gefallen. Die Beschreibungen, die Gleichnisse u.s.w. kommen uns poetisch
vor, und sind doch uns&auml;glich nat&uuml;rlich, aber freilich mit einer Reinheit
und Innigkeit bezeichnet, vor der man erschrickt. Selbst die sonderbarsten
erlogensten Begebenheiten haben eine Nat&uuml;rlichkeit, die ich nie so gef&uuml;hlt
habe, als in der N&auml;he der betriebenen Gegenst&auml;nde. Ich m&ouml;chte den Gedanken
kurz so ausdr&uuml;cken: <i>sie</i> stellen die Existenz dar; <i>wir</i> gew&auml;hren den
Effect; <i>sie</i> schildern das F&uuml;rchterliche; <i>wir</i> schildern f&uuml;rchterlich;
<i>sie</i> das Angenehme, <i>wir</i> angenehm. Daher kommt alles Uebertriebene, alle
falsche Grazie, aller Schwulst. Wenn das, was ich sage, nicht neu ist, so
hab' ich es doch bei neuem Anla&szlig; recht lebhaft gef&uuml;hlt. Nun ich alle diese
K&uuml;sten und Vorgebirge, Golfe und Buchten, Inseln und Erdzungen, Felsen und
Sandstreifen, buschige H&uuml;gel, sanfte W&auml;lder, fruchtbare Felder, geschm&uuml;ckte
G&auml;rten, gepflegte B&auml;ume, h&auml;ngende Reben, Wolkenberge und immer heitere
Ebenen, Klippen und B&auml;nke und das alles umgebende Meer mit so vielen
Abwechselungen und Mannigfaltigkeiten vor mir habe&mdash;nun ist mir erst die
Odyssee ein lebendiges Wort.&quot;</p>

<p>Ergriffen von diesen Ideen, wollte Goethe in der Heldin einer Trag&ouml;die,
&quot;Nausikaa&quot; betitelt, von welcher sich jedoch nur die zwei ersten Scenen des
ersten Acts in Goethe's Werken erhalten haben, nach seinen eignen
Aeu&szlig;erungen, &quot;eine treffliche, von Vielen umworbene Jungfrau darstellen,
die keiner Neigung sich bewu&szlig;t, alle Freier bisher ablehnend behandelt,
durch einen sittsamen Fremdling aber ger&uuml;hrt, aus ihrem Zustande
heraustr&auml;te und durch eine voreilige Aeu&szlig;erung ihrer Neigung sich
compromittirte.&quot; Von dieser Situation versprach sich Goethe eine gro&szlig;e
tragische Wirkung. Der Reichthum der subordinirten Motive und besonders das
Meer- und Inselhafte der Ausf&uuml;hrung sollte, nach Goethe's Ansicht, jener
einfachen Fabel ein besonderes Interesse geben. Er war so ergriffen von
seinem Gegenstande, da&szlig; er dar&uuml;ber, wie er &auml;u&szlig;erte, &quot;seinen Aufenthalt zu
Palermo, ja den gr&ouml;&szlig;ten Theil seiner &uuml;brigen sicilianischen Reise
vertr&auml;umte.&quot;</p>

<p>Der lebendige Antheil an jenem S&uuml;jet verlor sich jedoch bald wieder. In
einem Briefe vom 17. April 1787 beklagte sich Goethe &quot;&uuml;ber das wahrhafte
Ungl&uuml;ck, von vielerlei Geistern verfolgt und versucht zu werden.&quot; In einem
&ouml;ffentlichen Garten weckte die Betrachtung mehrerer dort bl&uuml;hender Gew&auml;chse
in ihm eine alte Lieblingsidee. Er wollte, wo m&ouml;glich, unter dieser Schaar
die Urpflanze entdecken. Eine poetische Form gab Goethe dieser Idee in
seinem Gedicht. &quot;die Metamorphose der Pflanzen.&quot; Wissenschaftlich er&ouml;rterte
er jenen Gegenstand in seinem 1790 gedruckten &quot;Versuch, die Metamorphose
der Pflanzen zu erkl&auml;ren.&quot;</p>

<p>Wie Goethe die Natur &uuml;berhaupt, besonders aber im</p>

<p>Gegensatze zur Kunst betrachtete, zeigten die nachfolgenden Aeu&szlig;erungen in
einem Schreiben an die Herzogin Luise von Sachsen-Weimar: &quot;Das geringste
Product der Natur hat den Kreis seiner Vollkommenheit in sich, und ich darf
nur Augen haben, um zu sehen, so kann ich die Verh&auml;ltnisse entdecken; ich
bin sicher, da&szlig; innerhalb eines kleinen Cirkels eine ganze wahre Existenz
beschlossen ist. Ein Kunstwerk hingegen hat seine Vollkommenheit au&szlig;er
sich; das Beste liegt in der Idee des K&uuml;nstlers, die er selten oder nie
erreicht; alles Folgende in gewissen angenommenen Gesetzen, welche zwar aus
der Natur der Kunst und des Handwerks hergeleitet, aber doch nicht so
leicht zu verstehen und zu entziffern sind, als die Gesetze der lebendigen
Natur. Bei den Kunstwerken ist viel Tradition, die Naturwerke sind immer
wie ein frisch ausgesprochenes Wort Gottes.&quot;</p>

<p>Ueber die vorhin erw&auml;hnte Idee einer Metamorphose der Pflanzen erkl&auml;rte
sich Goethe n&auml;her in einem Briefe an Herder vom M&auml;rz 1787. Er &auml;u&szlig;erte
darin, da&szlig; er dem Geheimni&szlig; der Pflanzenerzeugung und Organisation ganz
nahe gekommen sei, und meinte, da&szlig; es nichts Einfacheres gehen k&ouml;nnte.
Unter dem italienischen Himmel lie&szlig;en sich dar&uuml;ber die herrlichsten
Beobachtungen anstellen. &quot;Den Hauptpunkt, wo der Keim steckt,&quot; schrieb
Goethe, &quot;hab' ich ganz klar und zweifellos gefunden. Alles Uebrige sah ich
schon im Ganzen, und nur noch einige Punkte m&uuml;ssen bestimmter werden. Die
Urpflanze wird das wunderlichste Gesch&ouml;pf von der Welt, um welches die
Natur selbst mich beneiden soll. Mit diesem Modell und dem Schl&uuml;ssel dazu,
kann man alsdann Pflanzen in's Unendliche erfinden, die consequent seyn
m&uuml;ssen, d. h. die, wenn sie auch nicht existiren, doch existiren k&ouml;nnen,
und nicht etwa malerische und dichterische Schatten und Scheine sind,
sondern innerliche Wahrheit und Nothwendigkeit haben.&quot; Dasselbe Gesetz,
meinte Goethe, werde sich auf alles &uuml;brige Lebende anwenden lassen.</p>

<p>In mehreren von Goethe's damaligen Briefen regte sich die Sehnsucht, wieder
in seine Heimath zur&uuml;ckzukehren. Besonders freute er sich auf das
Wiedersehen Herders, mit dem er stets in innigen Verh&auml;ltnissen gelebt
hatte. An ihn schrieb er den 17. M&auml;rz 1787. &quot;Wir sind so nahe in unserer
Vorstellungsweise, als es m&ouml;glich ist, ohne eins zu seyn, und in den
Hauptquellen am n&auml;chsten. Wenn du diese Zeit her viel aus dir selbst
gesch&ouml;pft hast, so hab' ich viel erworben, und ich kann einen guten Tausch
machen. Ich bin freilich mit meiner Vorstellung sehr an's Gegenw&auml;rtige
geheftet, und je mehr ich die Welt sehe, desto weniger kann ich hoffen, da&szlig;
die Menschheit je Eine weise, kluge, gl&uuml;ckliche Masse werden k&ouml;nne.
Vielleicht ist unter den Millionen eine, die sich des Vorzugs r&uuml;hmen kann;
bei der Constitution der unsrigen bleibt mir so wenig f&uuml;r sie, als f&uuml;r
Sicilien bei der seinigen zu hoffen.&quot;</p>

<p>In dieser Stimmung versprach sich Goethe viel von dem damals noch
ungedruckten dritten Theil von Herders Ideen zu einer Geschichte der
Philosophie der Menschheit. &quot;Ich glaube selbst,&quot; schrieb Goethe, &quot;da&szlig; die
Humanit&auml;t endlich siegen wird. Nur f&uuml;rcht' ich, da&szlig; zu gleicher Zeit die
Welt ein gro&szlig;es Hospital, und Einer des Andern humaner Krankenw&auml;rter seyn
werde.&quot; Als ihn nun das sehnlich erwartete Buch begr&uuml;&szlig;te, schrieb er den
12. Oktober 1787 an Herder: &quot;Den lebhaftesten Dank f&uuml;r die Ideen. Sie sind
mir als das liebwertheste Evangelium gekommen. Die interessantesten Studien
meines Lebens laufen da zusammen.&quot;</p>

<p>Lockerer ward nach Goethe's R&uuml;ckkehr aus Italien das Band zwischen ihm und
Herder. Was beide von einander trennte, war ihre verschiedenartige Stellung
zu der Kantischen Philosophie, die damals ihren sich immer weiter
ausbreitenden Einflu&szlig; geltend machte, und f&uuml;r die Wissenschaft, wie f&uuml;r
Poesie und Kunst, ganz neue Principien aufstellte. Als Kant mit seiner
&quot;Kritik der reinen Vernunft&quot; hervorgetreten war, erkl&auml;rte sich Herder,
obgleich er ein Sch&uuml;ler Kant's gewesen war, f&uuml;r einen seiner
entschiedensten Gegner. Goethe aber, obgleich er f&uuml;r Philosophie im
strengsten Sinne des Worts eigentlich kein Organ hatte, hielt sich doch zur
Parthei derjenigen, die mit Kant behaupteten: wenn auch alle menschliche
Erkenntni&szlig; mit der Erfahrung beginne, so entspr&auml;nge sie darum doch nicht
immer unbedingt aus der Erfahrung.</p>

<p>W&auml;hrend seines Aufenthalts in Rom hatte Goethe mit Moritz viel &uuml;ber Kunst
und Kunsttheorie gesprochen. Immer hatte ihm eine feste Basis gefehlt.
Diese glaubte er in einem sp&auml;tern Werke Kant's, in der &quot;Kritik der
Urtheilskraft&quot; zu finden. Daraus entsprang seine Vorliebe f&uuml;r die&szlig; Buch und
seine Abneigung gegen Herder, der es ihm zu verleiden suchte. Goethe
glaubte diesen philosophischen Studien mannigfache Belehrung zu verdanken.
Wenn er auch im Einzelnen nicht immer mit der Vorstellungsart und Ansichten
Kant's &uuml;bereinstimmen konnte, so schienen doch die Hauptideen in der
&quot;Kritik der Urtheilskraft&quot; seiner Denk- und Empfindungsweise im Allgemeinen
analog. Das innere Leben der Kunst, wie der Natur, ihr beiderseitiges
Wirken von innen heraus schien ihm klar ausgesprochen in jenem Werke
Kant's, das kurze Zeit jene andere Lect&uuml;re verdr&auml;ngte. Seine innere
Ueberzeugung mu&szlig;te ihm jedoch bald sagen, da&szlig; er f&uuml;r abstracte Philosophie
und ihre metaphysischen Tr&auml;ume nicht geschaffen sei.</p>

<p>Ein h&ouml;heres Interesse gewann f&uuml;r Goethe, bald nach seiner Ankunft in
Weimar, das frische Naturleben, besonders als seine Vorliebe f&uuml;r Botanik
durch Batsch, G&ouml;ttling u.a. ausgezeichnete M&auml;nner in der benachbarten
Universit&auml;tsstadt Jena aufs Neue angeregt ward. Die Aufsicht &uuml;ber die
dortigen wissenschaftlichen Anstalten, die Einrichtung und Anordnung der
Museen, die Pflege des botanischen Gartens gaben ihm eine ebenso angenehme,
als lehrreiche Besch&auml;ftigung. Die Betrachtung der Natur, verbunden mit dem
Studium der Botanik, entsch&auml;digte ihn f&uuml;r den Mangel eines Kunstlebens, wie
er es in Italien genossen hatte. Immer kehrte Goethe, auch wenn er sich
eine Zeit lang daraus entfernte, wieder in die&szlig; Gebiet zur&uuml;ck. Ihm blieb
ein lebendiges Interesse, der Bildung und Umbildung organischer Naturen
nachzuforschen. Die von ihm selbst in seiner &quot;Metamorphose der Pflanzen&quot;
aufgestellte Theorie diente ihm dabei zum Wegweiser. Aber die Natur schien
ihm zugleich synthetisch zu handeln, indem sie v&ouml;llig fremdartig scheinende
Verh&auml;ltnisse einander n&auml;herte und sie zusammen in Eins verkn&uuml;pfte.</p>

<p>Unter diesen Forschungen wandte sich Goethes Th&auml;tigkeit abwechselnd wieder
zu anderweitigen Besch&auml;ftigungen. Sein poetisches Talent &uuml;bte sich, nach
der Vollendung der &quot;Iphigenie&quot; und des &quot;Tasso&quot; an dem Trauerspiel &quot;Egmont.&quot;
Merkw&uuml;rdig war ihm der Umstand, da&szlig; nach den Zeitungen die von ihm
geschilderten Scenen sich in Br&uuml;ssel fast w&ouml;rtlich erneuert hatten. Noch
vor dem Ausbruch der franz&ouml;sischen Revolution hatte die ber&uuml;chtigte
Halsbandgeschichte, w&auml;hrend seines Aufenthalts in Italien einen tiefen
Eindruck auf ihn gemacht. Er hatte die &uuml;ber jenen Vorfall erschienenen
Proce&szlig;acten mit Aufmerksamkeit gelesen. Die in Sicilien von ihm gesammelten
&quot;Nachrichten &uuml;ber Cagliostro und seine Familie&quot; benutzte Goethe zu seinem
Lustspiel: &quot;Der Gro&szlig;cophta.&quot; Nach einzelnen, von dem Capellmeister
Reichardt componirten Liedern zu schlie&szlig;en, h&auml;tte sich jener Stoff
vielleicht noch besser zu einer Oper geeignet. Goethe versuchte sich inde&szlig;
auch in der eben genannten Gattung der Poesie. Unvollendet blieb jedoch
sein Singspiel: &quot;die ungleichen Hausgenossen.&quot; Nachkl&auml;nge seines
Aufenthalts in Italien waren die &quot;r&ouml;mischen Elegien&quot; und die
&quot;venetianischen Epigramme.&quot; Sie wurden jedoch erst gedichtet nach einem
abermaligen l&auml;ngern Aufenthalt Goethe's in Rom und Venedig (1790) im
Gefolge der Herzogin Amalie von Sachsen-Weimar.</p>

<p>Kaum wieder aus Italien zur&uuml;ckgekehrt, begleitete Goethe den Herzog von
Weimar nach Schlesien, wo die preu&szlig;ischen und &ouml;sterreichischen Gesandten
sich auf dem Congre&szlig; zu Reichenbach versammelten. In Breslau, mitten unter
der allgemeinen Bewegung, welche die Truppenm&auml;rsche und Man&ouml;ver der
verschiedenen Regimenter veranla&szlig;ten, ward Goethe wieder von der alten
Lieblingsidee ergriffen, sich v&ouml;llig zu isoliren, und mit Naturstudien,
besonders aber mit der vergleichenden Anatomie sich zu besch&auml;ftigen. Zur
festen Ueberzeugung ward ihm die Idee, da&szlig; ein allgemeiner, durch
Metamorphose erzeugter Typus durch die s&auml;mmtlichen organischen Gesch&ouml;pfe
hindurchgehe und in allen seinen Abstufungen sich beobachten lasse. In
mehreren, zum Theil ungedruckt gebliebenen Abhandlungen zergliederte Goethe
die&szlig; Thema. Er fand jedoch bald, da&szlig; die Aufgabe zu gro&szlig; war, um gen&uuml;gend
gel&ouml;st zu werden. Auf andere wissenschaftliche Gegenst&auml;nde lenkte sich
daher, als er wieder nach Weimar zur&uuml;ckgekehrt war, Goethe's Th&auml;tigkeit.
Eine ger&auml;umige dunkle Kammer in seinem freigelegnen Wohnhause mit dem daran
sto&szlig;enden Garten beg&uuml;nstigte seine chromatischen Untersuchungen, die damals
ein lebhaftes Interesse f&uuml;r ihn gewonnen hatten. Zu einem besondern
Gegenstande seiner Aufmerksamkeit machte er die prismatischen
Erscheinungen. Die Resultate seiner Forschungen ver&ouml;ffentlichte Goethe in
seinen &quot;optischen Beitr&auml;gen,&quot; von denen 1791 das erste St&uuml;ck erschien.</p>

<p>Seinem Dichtergenius und der Liebe zur dramatischen Poesie ward er wieder
zur&uuml;ckgegeben, als er um diese Zeit die Leitung des Weimarischen
Hoftheaters &uuml;bernahm. Diese B&uuml;hne hatte sich aus den in Weimar
zur&uuml;ckgebliebenen Mitgliedern der Bellomo'schen Schauspielertruppe
gebildet, welche seit 1784 nicht ohne Beifall in der genannten Residenz
gespielt hatte. Die unerm&uuml;dliche Th&auml;tigkeit des Concertmeisters Cranz
verschaffte besonders den italienischen und franz&ouml;sischen Opern, welche
Vulpius f&uuml;r das Theater bearbeitete, dort l&auml;ngere Zeit Aufnahme und
Beifall. Besch&auml;ftigung und Unterhaltung zugleich fand Goethe, der die
Leitung des Ganzen &uuml;bernommen hatte, in den mannigfachen Versuchen, das
Talent der Schauspieler zu wecken, und ihrem Spiel, wie der technischen
Einrichtung der B&uuml;hne, eine immer h&ouml;here Vollkommenheit zu geben. In diesen
Bem&uuml;hungen unterst&uuml;tzte ihn besonders Einsiedel, der, mit gleicher Vorliebe
f&uuml;r die Oper, im Gefolge der Herzogin Amalie aus Italien nach Weimar
zur&uuml;ckgekehrt war. In diesem heitern Lebenskreise erhielt Goethe's Geist
eine ernstere Richtung durch den Blick auf die damaligen Zeitereignisse
nach dem Ausbruch der franz&ouml;sischen Revolution. In den &quot;Unterhaltungen
deutscher Ausgewanderten,&quot; in den Lustspielen &quot;der B&uuml;rgergeneral&quot; und &quot;die
Aufgeregten&quot;, von denen das zuletzt genannte St&uuml;ck unvollendet blieb,
besch&auml;ftigte sich Goethe's Phantasie, einzelne Scenen des damaligen
Kriegstheaters darzustellen, das er bald aus eigner Anschauung kennen
lernen sollte. Es war um diese Zeit, als er den Herzog von Weimar auf dem
Feldzuge in die Champagne begleitete. Ueber Frankfurt, Mainz, Trier und
Luxemburg begab sich Goethe 1792 nach Longwi, welches er den 26. August
schon eingenommen fand, von da nach Valmy und von Trier die Mosel hinab
nach Coblenz.</p>

<p>Auch in diesem vielfach bewegten und zerstreuten Leben verlor Goethe seine
wissenschaftlichen Forschungen nicht v&ouml;llig aus den Augen. Manche
Naturbeobachtungen und die fortgesetzte Besch&auml;ftigung mit seinen
chromatischen Arbeiten lenkten seinen Blick von den Kriegsereignissen
hinweg. Der Entwurf zu einer allgemeinen &quot;Farbenlehre&quot; fiel in diese Zeit.
Aber auch Goethe's Dichtertalent regte sich wieder auf mannigfache Weise,
unter andern in einer freien Umarbeitung des altdeutschen Gedichts
&quot;Reinecke Fuchs,&quot; f&uuml;r welches er statt der Jamben Hexameter w&auml;hlte, um sich
in diesem, ihm noch wenig gel&auml;ufigen Versma&szlig; auch einmal zu versuchen.</p>

<p>In dem allgemeinen Kriegstumult, der ihn umgab, als er der Belagerung von
Mainz beiwohnte, ward Goethe an die ruhigen b&uuml;rgerlichen Verh&auml;ltnisse
seiner Vaterstadt Frankfurt erinnert durch einen Brief seiner Mutter, die
ihm Aussichten er&ouml;ffnete zu einer durch den Tod seines Oheims Textor
erledigten Rathsherrnstelle. Viel Lockendes hatte die Aussicht f&uuml;r ihn, in
seiner Vaterstadt rasch empor zu steigen von einer Ehrenstufe zur andern,
und auf die reichsst&auml;dtische Verfassung Frankfurts einen bedeutenden
Einflu&szlig; zu gewinnen. Aber das unumschr&auml;nkte Vertrauen, das der Herzog von
Weimar in ihn gesetzt, die mannigfachen Beweise der Huld seines F&uuml;rsten und
ein nicht zu unterdr&uuml;ckendes Gef&uuml;hl der Dankbarkeit waren f&uuml;r ihn mehr als
hinreichend, jenen Antrag abzulehnen. Auch t&auml;uschte er sich wohl nicht,
wenn er den neuen Wirkungskreis, in den er treten sollte, weder seinen
F&auml;higkeiten, noch seinen Neigungen angemessen hielt.</p>

<p>Genu&szlig;reiche Tage verlebte Goethe damals mit seinem Jugendfreunde Jacobi in
Pempelfort, wo ihn eine ger&auml;umige und geschmackvoll decorirte Wohnung mit
einem daran sto&szlig;enden Garten empfing. Der Tag ward meistens in der freien
Natur zugebracht. Die Abende waren gr&ouml;&szlig;tentheils der geselligen
Unterhaltung &uuml;ber die neusten Erscheinungen im Gebiet der sch&ouml;nen Literatur
gewidmet. Auch hier erlebte Goethe ein &auml;hnliches Schicksal, wie bei der
ersten Mittheilung des Manuscripts seiner &quot;Iphigenie&quot;. Seine Freunde
konnten sich nicht sogleich finden in den Ton und Charakter seiner neusten
poetischen Producte, ungeachtet er in denselben doch mit seinem Lebensgange
immer gleichen Schritt gehalten zu haben glaubte. Das Verh&auml;ltni&szlig; zu seinen
Freunden ward dadurch nicht gest&ouml;rt. Er schied von ihnen mit den
wohlthuenden Eindr&uuml;cken, welche die Betrachtung der Gem&auml;ldegallerie in dem
benachbarten D&uuml;sseldorf auf ihn gemacht hatte.</p>

<p>In Duisburg fand Goethe einen alten Bekannten wieder, den Sohn des
Professors Plessing, den er vor sechzehn Jahren, wie fr&uuml;her erw&auml;hnt, auf
seiner damaligen Harzreise in dem Gasthofe zu Wernigerode kennen gelernt
hatte. Plessing hatte sich seitdem zu einem geachteten Schriftsteller
erhoben. Aber sein fr&uuml;herer Tr&uuml;bsinn war nicht von ihm gewichen. Noch immer
schien er nach einem Unerreichbaren zu streben. Das Gespr&auml;ch zwischen ihm
und Goethe gerieth bald in Stocken, als die Erinnerung an fr&uuml;here
Verh&auml;ltnisse, auf die er immer wieder zur&uuml;ckkam, ersch&ouml;pft war.</p>

<p>Freundlich und zuvorkommend war die Aufnahme, welche Goethe im November
1792 bei der vielseitig gebildeten F&uuml;rstin Amalie von Gallizin in M&uuml;nster
fand. Die Betrachtung einer kostbaren Sammlung von geschnittenen Steinen
veranla&szlig;te den Dichter zu der Bemerkung, da&szlig; die christliche Religion sich
mit der bildenden Kunst von jeher in einer Art von Zwiespalt befunden habe,
da jene sich von der Sinnlichkeit zu entfernen strebe, diese dagegen das
sinnliche Element f&uuml;r ihren eigentlichen Wirkungskreis erkenne und darin
verharre. Diese Idee legte Goethe dem sinnigen Gedicht: &quot;der neue Amor&quot; zum
Grunde, welches man in der Sammlung seiner Werke findet.</p>

<p>Das vielfach bewegte Reiseleben hatte Goethe wieder mit den ruhigen
Verh&auml;ltnissen in Weimar vertauscht. Von den politischen Ereignissen, welche
die Welt bedrohten, war er zum Theil ein Zeuge gewesen. Den B&uuml;rger, den
Bauer, den Soldaten hatte er mit mannigfachen Drangsalen k&auml;mpfen sehen.
Noch immer dauerten die ungeheuern Bewegungen fort, die die Revolution im
Innern Frankreichs hervorgerufen hatte. Der Tod Ludwigs XVI. und seiner
Gemahlin, die Greulthaten Robespierre's, Danton's und anderer damaliger
Machthaber erf&uuml;llten die Welt mit Schrecken, und bei den raschen
Kriegsschritten der aufgeregten franz&ouml;sischen Nation schien eine
Ver&auml;nderung, wo nicht ein v&ouml;lliger Umsturz aller bestehenden Verh&auml;ltnisse
zu f&uuml;rchten. Ueberall h&ouml;rte man von Kriegsr&uuml;stungen und von Fl&uuml;chtlingen,
die in ihrer Heimath bedroht, anderswo ein Asyl suchten. Vergebens bot
Goethe seiner Mutter einen ruhigen Aufenthalt in Weimar an. Sie f&uuml;hlte
keine Besorgni&szlig; f&uuml;r ihre eigne Person, tr&ouml;stete sich durch Bibelstellen,
und wollte sich durchaus nicht trennen von ihrer Vaterstadt Frankfurt, mit
der sie, wie Goethe sich ausdr&uuml;ckte, &quot;ganz eigentlich zusammengewachsen
war.&quot;</p>

<p>Von dem bewegten Treiben der Au&szlig;enwelt wandte sich Goethe, seiner
Gewohnheit nach, wieder zu mannigfachen literarischen Besch&auml;ftigungen. Das
Gedicht &quot;Reinecke Fuchs&quot; ward um diese Zeit vollendet. Auch der Druck des
ersten Bandes von &quot;Wilhelm Meisters Lehrjahren&quot; hatte begonnen. Seinen
botanischen und mineralogischen Studien widmete sich Goethe ebenfalls
wieder mit gro&szlig;em Eifer. Erfreulich war f&uuml;r ihn in dieser Hinsicht der
unterhaltende und belehrende Umgang mit G&ouml;ttling, Batsch, Voigt und andern
Professoren der Universit&auml;t Jena. Ein besonderer Gegenstand seiner
Aufmerksamkeit war das Bergwesen in Ilmenau, und mancher Ausflug in jene
Gegend ward von ihm unternommen. Goethe freute sich &uuml;ber die Fortschritte
jenes Unternehmens, die bei beschr&auml;nkten Mitteln freilich nur m&auml;&szlig;ig seyn
konnten.</p>

<p>Unstreitig das wichtigste Ereignis in Goethe's Leben war das um diese Zeit
(1794) sich entwickelnde n&auml;here Verh&auml;ltni&szlig; zu Schiller. Aus entschiedener
Abneigung gegen die fr&uuml;hern Producte dieses Dichters, die ihn an die
poetische Sturm- und Drangperiode erinnerten, der er l&auml;ngst entwachsen war,
hatte er sich bisher von Schiller entfernt gehalten. Zwar war er ihm 1789
beh&uuml;lflich gewesen zu einer Professur in Jena, aber an ein n&auml;heres
Verh&auml;ltni&szlig; schienen beide nicht zu denken. Ein philosophisches Gespr&auml;ch in
einer Sitzung der von dem Professor Batsch in Jena gegr&uuml;ndeten
naturforschenden Gesellschaft bewirkte die erste Ann&auml;herung der beiden
Dichter. Das von Schiller damals herausgegebene Journal: &quot;die Horen&quot; ward
das vermittelnde Band zwischen ihm und Goethe, der ebenfalls Beitr&auml;ge zu
jener Zeitschrift lieferte.</p>

<p>Das Verh&auml;ltni&szlig; zwischen beiden Dichtern ward bald immer inniger. An
Schillers Arbeiten nahm Goethe das lebhafteste Interesse, das durch die
Uebereinstimmung ihrer Ideen immer wieder aufs neue angeregt ward. Ueber
eine damals noch ungedruckte Abhandlung Schillers schrieb Goethe den 4.
September 1794: &quot;Ich habe Ihre Entwickelung des Erhabenen mit vielem
Vergn&uuml;gen gelesen, und mich daraus aufs neue &uuml;berzeugt, da&szlig; uns nicht
allein dieselben Gegenst&auml;nde interessiren, sondern da&szlig; wir auch in der Art,
sie anzusehen, meistens &uuml;bereinkommen. Ueber alle Hauptpunkte, seh' ich,
sind wir eins, und was die Abweichungen, die Standpunkte, die Verbindungen
des Ausdrucks betrifft, so zeugen diese von dem Reichthum des Objects und
der ihm correspondirenden Mannigfaltigkeit der Subjecte.&quot; Dieser Brief
enthielt zugleich eine an Schiller gerichtete Einladung, nach Weimar zu
kommen, und in Goethe's Hause zu wohnen. &quot;Wir unterhielten uns&quot;, schrieb
Goethe, &quot;s&auml;hen Freunde, die uns am &auml;hnlichsten gesinnt w&auml;ren, und w&uuml;rden
nicht ohne Nutzen von einander scheiden.&quot; Schillers Individualit&auml;t
ber&uuml;cksichtigend f&uuml;gte Goethe noch hinzu: &quot;Sie sollen ganz nach ihrer Art
und Weise leben, und sich ganz wie zu Hause einrichten.&quot; Schiller folgte
jener Einladung, und Goethe schrieb den 1. October 1794: &quot;Nach unserer
vierzehnt&auml;gigen Conferenz wissen wir nun, da&szlig; wir in Prinzipien einig sind,
und die Kreise unsers Empfindens, Denkens und Wirkens theils coincidiren,
theils sich ber&uuml;hren.&quot;</p>

<p>Zur Aufnahme in die von Schiller herausgegebenen &quot;Horen&quot; sandte Goethe,
seine &quot;r&ouml;mischen Elegien&quot;, zwei &quot;Episteln&quot;, denen noch eine dritte folgen
sollte, und andere poetische Beitr&auml;ge. Auch zu einigen Aufs&auml;tzen hoffte er
noch Mu&szlig;e zu finden unter der fortw&auml;hrenden Besch&auml;ftigung mit seinem
&quot;Wilhelm Meister.&quot; &quot;Zu kleinen Erz&auml;hlungen&quot;, schrieb er den 27. November
1794, &quot;hab' ich gro&szlig;e Lust, nach der Last, die einem so ein Pseudo-Epos,
wie der Roman, auferlegt. Ich denke dabei wie die Erz&auml;hlerin in der Tausend
und Einen Nacht zu verfahren.&quot;</p>

<p>Lebhaft interessirte sich Goethe f&uuml;r Schillers &quot;Briefe &uuml;ber &auml;sthetische
Erziehung.&quot; Diese Abhandlung harmonirte im Wesentlichen mit seinen eignen
Ansichten und Ideen. Er schrieb dar&uuml;ber den 26. October 1794: &quot;Wie uns ein
k&ouml;stlicher, unserer Natur analoger Trank willig hinunterschleicht und auf
der Zunge schon durch gute Stimmung des Nervensystems seine heilsame
Wirkung zeigt, so waren mir diese Briefe angenehm und wohlth&auml;tig, und wie
sollte es anders seyn, da ich das, was ich f&uuml;r recht seit langer Zeit
erkannt, auf eine so zusammenh&auml;ngende und edle Weise vorgetragen fand. In
diesem behaglichen Zustande h&auml;tte mich ein Billet Herders beinahe gest&ouml;rt,
der uns, die wir an dieser Vorstellungsart Freude haben, gern einer
Einseitigkeit beschuldigen m&ouml;chte. Da man aber im Reiche der Erscheinungen
es &uuml;berhaupt nicht so genau nehmen darf, und es immer schon tr&ouml;stlich genug
ist, mit einer Anzahl gepr&uuml;fter Menschen eher zum Nutzen als Schaden seiner
selbst und seiner Zeitgenossen zu irren, so wollen wir getrost und
unverr&uuml;ckt so fortleben, und wirklich und in unserm Seyn und Wollen ein
Ganzes denken, um unser St&uuml;ckwerk nur einigerma&szlig;en vollst&auml;ndig zu machen.&quot;</p>

<p>Treffend bezeichnete Goethe so seine unvollendeten literarischen Arbeiten.
Der &quot;Faust&quot;, zu dessen Fortsetzung ihn Schiller ermuntert hatte, ruhte
l&auml;ngst. &quot;Ich wage nicht,&quot; schrieb Goethe, &quot;das Packet aufzuschn&uuml;ren, das
ihn gefangen h&auml;lt.&quot; Seine Th&auml;tigkeit zersplitterte sich in mannigfachen
Pl&auml;nen und Entw&uuml;rfen, die er gro&szlig;entheils f&uuml;r die &quot;Horen&quot; auszuf&uuml;hren
gedachte. Einer seiner gehaltvollsten Beitr&auml;ge f&uuml;r dieses Journal waren die
bisher ungedruckt gebliebenen &quot;Unterhaltungen deutscher Ausgewanderter.&quot;
Den Werth und Gehalt seiner Producte machte Goethe fast ohne Ausnahme von
Schillers Urtheil abh&auml;ngig. Durch ihn gewann er auch das fast verlorene
Vertrauen zu seinem Roman wieder. Er glaubte, als er denselben begann, das
Publikum zu Anforderungen berechtigt zu haben, die er sich nicht zu
erf&uuml;llen getraute.</p>

<p>Beruhigt &uuml;ber das im Allgemeinen g&uuml;nstig lautende Urtheil Schillers, dem er
einen Theil des Manuscripts gesandt hatte, schrieb Goethe an ihn den 10.
December 1794: &quot;Sie haben mir sehr wohl gethan durch das gute Zeugni&szlig;, da&szlig;
sie dem ersten Buche meines Romans geben. Nach den sonderbaren Schicksalen,
welche diese Production von innen und au&szlig;en gehabt hat, w&auml;re es kein
Wunder, wenn ich ganz und gar confus dar&uuml;ber w&uuml;rde. Ich habe mich zuletzt
blos an meine Idee gehalten, und will mich freuen, wenn sie mich aus diesem
Labyrinth herausleitet.&quot; Schiller war ihm hierzu durch seinen Rath
beh&uuml;lflich, und dankbar erkannte er des Freundes Bem&uuml;hungen. Er gewann
dadurch wieder Muth zur Fortsetzung seines Werks. Ein Brief vom 11. M&auml;rz
1795 enthielt das Gest&auml;ndni&szlig;, da&szlig; er den gr&ouml;&szlig;ten Theil des vierten Buchs
vom &quot;Wilhelm Meister&quot; zum Druck abgesandt, und au&szlig;erdem noch eine Novelle,
&quot;der Procurator&quot;, geschrieben habe.</p>

<p>Aus dem Carlsbade zur&uuml;ckgekehrt, wohin ihn im Juni 1795 seine
Kr&auml;nklichkeit, besonders katarrhalische Zuf&auml;lle gen&ouml;thigt hatten, unternahm
Goethe h&auml;ufige Ausfl&uuml;ge nach Jena. Au&szlig;er Schiller fand er dort auch
Alexander und Wilhelm von Humboldt. Er verlebte in Jena genu&szlig;reiche Tage.
Naturwissenschaftliche Betrachtungen wechselten mit Gespr&auml;chen &uuml;ber Poesie
und Kunst. Zur Fortsetzung des &quot;Wilhelm Meister&quot; und zu Beitr&auml;gen f&uuml;r die
&quot;Horen&quot; ermunterte ihn Schiller, so wenig auch dessen Erwartungen die
genannte Zeitschrift entsprach. Schiller hatte von jenem Journal eine
allgemein verbreitete gro&szlig;artige Wirkung gehofft, und stie&szlig; dagegen von
Seiten des Publikums &uuml;berall auf Mangel an Empf&auml;nglichkeit und auf
kleinliche Ansichten. Goethe theilte seines Freundes Begeistrung f&uuml;r alles
Treffliche, den lebendigen Ha&szlig; gegen falschen Geschmack und gegen jede
Beschr&auml;nkung der Wissenschaft und Kunst. Entr&uuml;stet &uuml;ber die kalte Aufnahme
der &quot;Horen&quot; und &uuml;ber die einseitige Beurtheilung dieser Zeitschrift in
mehreren kritischen Bl&auml;ttern, schrieb Goethe: &quot;Ueberall spukt doch dieser
Geist anma&szlig;licher Halbheit. Welch eine sonderbare Mischung von Selbstbetrug
und Klarheit diese Personen zu ihrer Existenz brauchen, und was dieser
Cirkel sich f&uuml;r eine Terminologie gemacht hat, um das zu beseitigen, was
ihnen nicht ansteht, und das, was sie besitzen, als die Schlange Mosis
aufzustellen, ist in der That merkw&uuml;rdig.&quot;</p>

<p>In solcher Stimmung vereinigte sich Goethe mit Schiller zur Abfassung der
unter dem Namen &quot;Xenien&quot; bekannten Epigramme. Ein damaliger Brief Schillers
bezeichnete sie als &quot;wilde Satyre, besonders gegen Schriftsteller und
schriftstellerische Producte gerichtet, untermischt mit einzelnen
poetischen und philosophischen Gedankenblitzen.&quot; Lebhaft ergriff Goethe
diese von ihm ausgegangene Idee. Er schrieb dar&uuml;ber an Schiller den 23.
December 1795: &quot;Den Einfall, auf alle Zeitschriften Epigramme zu machen,
wie die Xenien des Martial sind, der mir diese Tage zugekommen ist, m&uuml;ssen
wir cultiviren, und eine solche Sammlung in Ihren Musenalmanach des
n&auml;chsten Jahres bringen.&quot;</p>

<p>Nur auf wenige subordinirte Geister hatte sich anfangs der Witz in den
erw&auml;hnten Epigrammen beschr&auml;nkt. Der Stoff breitete sich jedoch immer mehr
aus, und die Pfeile der Satyre verschonten auch nicht Namen, die der
deutschen Literatur zur Ehre gereichten. Die bedeutendsten unter den
zahlreichen Gegenschriften, welche die Xenien veranla&szlig;ten, waren von Gleim,
Claudius, Jenisch, Dyk, Manso u.A. Mit vielem Scharfsinn und mit der
feinsten Ironie suchte Wieland, der ebenfalls in den Xenien nicht geschont
worden war, in einem gedruckten Briefe einen Freund zu &uuml;berzeugen, da&szlig;
Schiller und Goethe, nach ihren bisherigen ausgezeichneten Producten,
unm&ouml;glich die Verfasser der Xenien seyn k&ouml;nnten. Ueber die
Gewissensscrupel, durch die das in jenen Producten mitunter verletzte
Zartgef&uuml;hl sich an seinem Freunde Schiller r&auml;chte, setzte sich Goethe's
heiterer Weltsinn hinweg. &quot;Da&szlig; man,&quot; schrieb er, &quot;nicht &uuml;berall mit uns
zufrieden seyn sollte, war ja unsere Absicht, und da das literarische
Faustrecht noch nicht abgeschafft ist, so bedienen wir uns der reinen
Befugni&szlig;, uns selbst Recht zu verschaffen. Ich erwarte nur, da&szlig; mir Jemand
etwas merken l&auml;&szlig;t, wo ich mich denn so lustig und artig als m&ouml;glich
expectoriren werde.&quot;</p>

<p>Neben den &quot;Xenien&quot; entstanden damals mehrere Gedichte Goethe's, die zu dem
Trefflichsten geh&ouml;ren, was die deutsche Poesie aufzuweisen hat, so unter
andern die Elegie &quot;Alexis und Dora&quot;, und, durch einen Wetteifer mit
Schiller veranla&szlig;t, mehrere Balladen: &quot;die Braut von Corinth, der Gott und
die Bajadere, das Bl&uuml;mlein Wundersch&ouml;n, der Junggesell und der M&uuml;hlbach,
der M&uuml;llerin Verrath&quot; u.a.m. Auch mehrere humoristische Gedichte fielen in
diese Zeit, wie unter andern das bekannte Tischlied: &quot;Mich ergreift, ich
nicht wie u.s.w.&quot; F&uuml;r die &quot;Horen&quot; lieferte Goethe, au&szlig;er andern Beitr&auml;gen,
einzelne Fragmente aus seiner damals noch unvollendeten Biographie des
Florentinischen Goldschmids &quot;Benvenuto Cellini.&quot; Immer aber blieb der
&quot;Wilhelm Meister&quot; seine Hauptbesch&auml;ftigung.</p>

<p>In Bezug auf Schillers kritische Bemerkungen &uuml;ber das ihm mitgetheilte
Manuscript seines Romans, bemerkte Goethe treffend: &quot;Der Fehler, den Sie
mit Recht bemerken, kommt aus meiner innersten Natur, aus einem gewissen
realistischen Tic, durch den ich meine Existenz, meine Handlungen, meine
Schriften den Menschen aus den Augen zu r&uuml;cken behaglich finde. So werde
ich immer gern incognito reisen, das geringere Kleid vor dem bessern
w&auml;hlen, den unbedeutenden Gegenstand oder doch den weniger bedeutenden
Ausdruck vorziehen, mich leichtsinniger betragen, als ich bin, und mich so,
ich m&ouml;chte sagen, zwischen mich selbst und meine eigene Erscheinung
stellen. Nach dieser allgemeinen Beichte will ich gern zur besondern
&uuml;bergehen, da&szlig; ich ohne Ihren Antrieb und Ansto&szlig; wider besser Wissen und
Gewissen, mir auch diese Eigenheit bei einem Roman h&auml;tte hingehen lassen,
welches denn doch bei dem ungeheuren Aufwande, der darauf gemacht ist,
unverzeihlich gewesen w&auml;re, da alles das, was gefordert werden kann, theils
so leicht zu erkennen, theils so bequem zu machen ist. Es ist keine Frage,
da&szlig; die scheinbaren, von mir ausgesprochenen Resultate viel beschr&auml;nkter
sind, als der Inhalt des Werks, und ich komme mir vor, wie einer, der,
nachdem er viele und gro&szlig;e Zahlen &uuml;ber einander gestellt, endlich
muthwillig selbst Additionsfehler macht, um die letzte Summe, Gott wei&szlig;,
aus was f&uuml;r einer Grille, zu verringern. Ich bin Ihnen den lebhaftesten
Dank schuldig, da&szlig; Sie noch zur rechten Zeit, auf eine so entschiedene Art,
diese perverse Manier zur Sprache bringen, und ich werde gewi&szlig;, in wiefern
es mir m&ouml;glich ist, Ihren gerechten W&uuml;nschen entgegen gehen.&quot;</p>

<p>Ueber die einseitigen Urtheile, welche seinen Roman, den er 1796 vollendet
hatte, von mehreren Seiten trafen, machte sich Goethe in den unmuthigen
Worten Luft: &quot;M&ouml;chte bei solchen Aeu&szlig;erungen nicht die Hippokrene zu Eis
erstarren, und Pegasus sich mausern! Doch das war vor f&uuml;nf und zwanzig
Jahren, als ich anfing, eben so, und wird so seyn, wenn ich lange geendigt
habe. Inde&szlig; ist es nicht zu leugnen, da&szlig; es doch aussieht, als wenn gewisse
Einsichten und Grunds&auml;tze, ohne die man sich eigentlich keinem Kunstwerke
n&auml;hern sollte, nach und nach allgemeiner werden m&uuml;&szlig;ten.&quot;</p>

<p>Den Eindruck, den die mannigfachen, gegen die &quot;Xenien&quot; gerichteten
Brosch&uuml;ren auf ihn gemacht hatten, schilderte Goethe in einem Briefe an
Schiller vom 7. December 1796. &quot;Wenn ich aufrichtig seyn soll,&quot; schrieb er,
&quot;so ist das Betragen des Volks ganz nach meinem Wunsch. Es ist eine nicht
genug gekannte und ge&uuml;bte Politik, da&szlig; Jeder, der auf einigen Nachruhm
Anspruch macht, seine Zeitgenossen zwingen soll, alles, was sie gegen ihn
in <span class="u">petto</span> haben, von sich zu geben. Den Eindruck davon vertilgt er durch
die Gegenwart, Leben und Wirken jederzeit wieder. Was half es manchem
bescheidenen, verdienstvollen und klugen Manne, den ich &uuml;berlebt habe, da&szlig;
er durch unglaubliche Nachgiebigkeit, Unth&auml;tigkeit, Schmeichelei, R&uuml;cken
und Zurechtlegen einen leidlichen Ruf zeitlebens erhielt? Gleich nach dem
Tode sitzt der Advokat des Teufels neben dem Leichnam, und der Engel, der
ihm Widerpart halten soll, macht gew&ouml;hnlich eine kl&auml;gliche Gebehrde. Ich
hoffe, da&szlig; die Xenien auch eine ganze Weile wirken, und den b&ouml;sen Geist
gegen uns in Th&auml;tigkeit erhalten werden. Wir wollen inde&szlig; unsere positiven
Arbeiten fortsetzen, und ihm die Negation &uuml;berlassen. Nicht eher, als bis
sie ganz ruhig sind und sicher zu seyn glauben, m&uuml;ssen wir, wenn der Humor
frisch bleibt, sie noch einmal recht aus dem Fundament &auml;rgern.&quot;</p>

<p>Dieser Vorsatz unterblieb. Einen w&uuml;rdigern Gebrauch machte Goethe von
seinem poetischen Talent in dem epischen Gedicht &quot;Hermann und Dorothea,&quot;
das er um diese Zeit entworfen hatte. Er schrieb dar&uuml;ber den 18. Januar
1797 an Schiller, die wunderbare Epoche, in der er eingetreten, sei ihm
h&ouml;chst merkw&uuml;rdig. &quot;Ich schleppe von der analytischen Zeit noch so vieles
mit, das [da&szlig;] ich es nicht loswerden und kaum verarbeiten kann. Indessen
bleibt mir nichts &uuml;brig, als auf diesem Strom mein Fahrzeug so gut zu
lenken, als es nur gehen will. In's Ferne und Ganze l&auml;&szlig;t sich nichts
voraussagen, da diese regulirte Naturkraft, wie alle unregulirten, durch
nichts in der Welt geleitet werden kann, sondern sich selbst bilden mu&szlig;,
auch aus sich selbst und auf ihre Weise wirkt.[&quot;]</p>

<p>Goethe blieb seiner Natur und schnell wechselnden Geistesrichtung treu.
Schon eilf Tage sp&auml;ter, am 29. Januar, beklagte er sich, &quot;da&szlig; f&uuml;r ihn an
keine &auml;sthetische Stimmung zu denken sei.&quot; Seine Th&auml;tigkeit wandte sich
wieder zu wissenschaftlichen Gegenst&auml;nden. &quot;Die Farbentafeln,&quot; schrieb er,
&quot;schlie&szlig;en sich immer fester an einander, und in Betrachtung organischer
Naturen bin ich auch nicht m&uuml;&szlig;ig gewesen. Es leuchten mir in diesen langen
N&auml;chten ganz wundersame Lichter. Ich hoffe, es sollen keine Irrlichter
seyn.&quot; In einem sp&auml;tern Briefe an Schiller vom 8. Februar 1797 gestand
Goethe, er sei wie ein Ball, den eine Stunde der andern zuwerfe. &quot;In den
Fr&uuml;hstunden,&quot; schrieb er, &quot;suche ich die letzte Lieferung des Benvenuto
Cellini zu bearbeiten. Ueber die Metamorphose der Insekten gelingen mir
allerlei gute Bemerkungen. Die Raupen, die ich im Winter in der warmen
Stube hielt, erscheinen schon nach und nach als Schmetterlinge, und ich
suche sie auf dem Wege zu dieser neuen Verwandlung zu ertappen.&quot;</p>

<p>In diese stillen Besch&auml;ftigungen griffen die damaligen politischen
Ereignisse st&ouml;rend ein. Die mannigfachen Truppenm&auml;rsche der europ&auml;ischen
M&auml;chte lie&szlig;en auf den nahen Ausbruch eines allgemeinen Kriegs schlie&szlig;en.
Erst als die Besorgnisse allm&auml;lig verschwanden, gewann Goethe wieder Muth
zur Fortsetzung seines noch unvollendeten Gedichts &quot;Hermann und Dorothea.&quot;
Unterbrochen ward er jedoch darin durch physische Leiden, besonders durch
einen hartn&auml;ckigen Katarrh, der ihn w&auml;hrend seines Aufenthalts in Jena
heimsuchte. An Schiller schrieb er den 27. Februar 1797: &quot;Ich bin wirklich
mit Hausarrest belegt, sitze am warmen Ofen, und friere von innen heraus.
Der Kopf ist mir eingenommen, und meine ganze Intelligenz w&auml;re nicht im
Stande, durch einen freien Denkactus den einfachsten Wurm zu produciren;
vielmehr mu&szlig; sie dem Salmiak und dem Liquiriziensaft, als Dingen, die an
sich den h&auml;&szlig;lichsten Geschmack haben, wider ihren Willen die Existenz
zugestehen. Wir wollen hoffen, da&szlig; wir aus der Erniedrigung dieser realen
Bedr&auml;ngnisse zur Herrlichkeit poetischer Darstellungen n&auml;chstens gelangen
werden, und glauben dies um so sicherer, als uns die Wunder der stetigen
Naturwirkungen bekannt sind.&quot;</p>

<p>Am 1. M&auml;rz 1797 meldete Goethe, da&szlig; &quot;der Katarrh zwar im Abmarsch sei,&quot; er
aber noch das Zimmer h&uuml;ten m&uuml;&szlig;te. &quot;Die Gewohnheit&quot;, schrieb er, &quot;f&auml;ngt an,
mir diesen Aufenthalt ertr&auml;glich zu machen.&quot; Er &auml;u&szlig;erte in diesem Briefe
die Hoffnung, sein Gedicht &quot;Hermann und Dorothea,&quot; wovon er den vierten
Gesang vollendet habe, gl&uuml;cklich zu Ende zu bringen. &quot;So verschm&auml;hen also,&quot;
schrieb er, &quot;die Musen den asthenischen Zustand nicht, in welchem ich mich
durch das Uebel versetzt f&uuml;hle. Vielleicht ist es gar ihren Einfl&uuml;ssen
g&uuml;nstig.&quot; Bereits am 4. M&auml;rz meldete Goethe, da&szlig; die Arbeit fortr&uuml;cke, und
schon anfange, Masse zu machen. &quot;Nur auf zwei Tage,&quot; schrieb er, &quot;kommt es
noch an, so ist der Schatz gehoben, und ist er erst einmal &uuml;ber der Erde,
so findet sich alsdann das Poliren von selbst.&quot; Merkw&uuml;rdig sei es, f&uuml;gte
Goethe hinzu, wie das Gedicht gegen das Ende sich ganz zu seinem
idyllischen Ursprung hinneige.</p>

<p>Die Erfindung, die Wahl des Stoffs hielt Goethe bei jedem poetischen Werke
f&uuml;r die Hauptsache. Form und Darstellung, meinte er, seien nur Nebendinge.
Er schrieb dar&uuml;ber an Schiller den 5. April 1797: &quot;Sie haben ganz Recht,
da&szlig; in den Gestalten der alten Dichtkunst, wie in der Bildhauerkunst, ein
Abstractum erscheint, das seine H&ouml;he nur durch das, was man Styl nennt,
erreichen kann. Es giebt auch Abstracta durch Manier, wie bei den
Franzosen. Auf dem Gl&uuml;ck der Fabel beruht freilich alles; man ist wegen des
Hauptaufwandes sicher, die meisten Leser und Zuschauer nehmen dann doch
nichts weiter davon, und dem Dichter bleibt doch das ganze Verdienst einer
lebendigen Ausf&uuml;hrung, die desto flei&szlig;iger seyn kann, je besser die Fabel
ist.&quot;</p>

<p>Abgelenkt ward Goethe wieder von der Besch&auml;ftigung mit seinem Epos durch
eine jugendliche Lieblingsidee, die in ihm auftauchte. Die Bibel ward f&uuml;r
ihn ein Gegenstand mannigfacher Forschungen. &quot;Indem ich den
patriarchalischen Ueberresten nachsp&uuml;rte,&quot; schrieb er den 12. April 1797,
&quot;bin ich in das Alte Testament gerathen, und habe mich auf's Neue nicht
genug verwundern k&ouml;nnen &uuml;ber die Confusion und die Widerspr&uuml;che der f&uuml;nf
B&uuml;cher Mosis, die freilich, wie bekannt, aus hunderterlei schriftlichen und
m&uuml;ndlichen Traditionen zusammengestellt seyn m&ouml;gen. Ueber den Zug der
Kinder Israel in der W&uuml;ste hab' ich einige artige Bemerkungen gemacht, und
es ist der verwegene Gedanke in mir entstanden, ob nicht die gro&szlig;e Zeit,
welche sie darin zugebracht haben, erst eine sp&auml;tere Erfindung sei.&quot;</p>

<p>N&auml;her erkl&auml;rte sich Goethe hier&uuml;ber in einem Briefe vom 15. April 1797.
&quot;Noch immer,&quot; schrieb er, &quot;hab' ich die Kinder Israel in der W&uuml;ste
begleitet. Meine kritisch-historisch-poetische Arbeit geht davon aus, da&szlig;
die vorhandenen B&uuml;cher sich selbst widersprechen und sich selbst verrathen;
und der ganze Spa&szlig;, den ich mir mache, l&auml;uft dahin hinaus, das menschlich
Wahrscheinliche von dem Absichtlichen und blos Imaginirten zu sondern, und
doch f&uuml;r meine Meinung &uuml;berall Belege aufzufinden. Alle Hypothesen dieser
Art bestehen blos durch das Nat&uuml;rliche des Gedankens und durch die
Mannigfaltigkeit der Ph&auml;nomene, auf die er sich gr&uuml;ndet.&quot; Es sei ihm, f&uuml;gte
Goethe hinzu, &quot;recht wohl zu Muthe, wieder einmal etwas auf kurze Zeit zu
haben, bei dem er mit Interesse im eigentlichen Sinne des Worts spielen
k&ouml;nne, denn die Poesie, wie er sie seit einiger Zeit treibe, sei doch eine
gar zu ernste Besch&auml;ftigung.&quot;</p>

<p>Neben diesen Bibelstudien, bei denen ihm Eichhorn's Einleitung in das Alte
Testament wesentliche Dienste leistete, hatten sich die einzelnen Ges&auml;nge
von &quot;Hermann und Dorothea&quot; nach und nach zu einem Ganzen gerundet. An
Schiller schrieb Goethe den 28. April 1797: &quot;Mein Gedicht ist fertig. Es
besteht aus zweitausend Hexametern, und ist in neun Ges&auml;nge getheilt, und
ich sehe darin wenigstens einen Theil meiner W&uuml;nsche erf&uuml;llt. Die h&ouml;chste
Instanz, vor der es gerichtet werden kann, ist die, vor welche der
Menschenmaler seine Compositionen bringt, und es wird die Frage seyn, ob
man unter dem modernen Cost&uuml;m meines Gedichts die wahren &auml;chten
Menschenproportionen anerkennen werde. Der Gegenstand selbst ist &auml;u&szlig;erst
gl&uuml;cklich, ein S&uuml;jet, wie man es in seinem Leben nicht zweimal findet; wie
denn &uuml;berhaupt die Gegenst&auml;nde zu wahren Kunstwerken seltener gefunden
werden, als man denkt, woher auch die Alten sich nur best&auml;ndig in einem
gewissen Kreise bewegen. In der Lage, in der ich mich befinde, habe ich mir
zugeschworen, an nichts mehr Theil zu nehmen, als an dem, was ich so in
meiner Gewalt habe, wie ein Gedicht, wo man wei&szlig;, da&szlig; man zuletzt nur sich
zu tadeln oder zu loben hat; an einem Werke, an dem man, wenn der Plan
einmal gut ist, nicht das Schicksal des Penelopeischen Schleiers erlebt.
Leider l&ouml;sen in allen &uuml;brigen Dingen einem die Menschen gew&ouml;hnlich wieder
auf, was man mit gro&szlig;er Sorgfalt gewoben hat, und das Leben gleicht jener
beschwerlichen Art zu wallfahrten, wo man drei Schritte vor, und zwei
zur&uuml;ck thun mu&szlig;.&quot;</p>

<p>So wenig auch Goethe's individuelle Natur, die Vielseitigkeit seines
Geistes ihm erlaubte, bei dem in diesem Briefe ausgesprochenen Entschlusse
ernstlich zu beharren, so schien er doch diesmal demselben treu bleiben zu
wollen. &quot;Ich habe,&quot; schrieb er den 22. Juni 1797, &quot;mich entschlossen, an
meinen Faust zu gehen, und ihn, wo nicht zu vollenden, doch wenigstens um
ein gutes Theil weiter zu bringen, indem ich das, was gedruckt ist, wieder
aufl&ouml;se, und es mit dem, was schon fertig oder erfunden ist, in gro&szlig;e
Massen disponire, und so die Ausf&uuml;hrung des Plans, der eigentlich nur eine
Idee ist, n&auml;her vorbereite. Nun hab' ich eben diese Idee und deren
Darstellung wieder vorgenommen, und bin mit mir selbst ziemlich einig. Da
die verschiedenen Theile dieses Gedichts in Absicht auf die Stimmung
verschieden behandelt werden k&ouml;nnen, wenn sie sich nur dem Geist und Ton
des Ganzen subordiniren, und da &uuml;brigens die ganze Arbeit subjectiv ist, so
kann ich in einzelnen Momenten mich damit besch&auml;ftigen, und so bin ich auch
jetzt etwas zu leisten im Stande. Ich werde vorerst die gro&szlig;en erfundenen
und halb bearbeiteten Massen zu enden, und mit dem, was gedruckt ist,
zusammen zu stellen suchen, und so lange treiben, bis sich der Kreis selbst
ersch&ouml;pft.&quot;</p>

<p>Unterbrochen ward Goethe's Besch&auml;ftigung mit dem &quot;Faust&quot;, so wie seine
ganze literarische Th&auml;tigkeit durch eine Reise nach der Schweiz. Den 30.
Juli 1797 verlie&szlig; er Weimar. Unterwegs besch&auml;ftigte ihn die genaue
Betrachtung der Gegenden, besonders in Bezug auf Geognosie und die darauf
gegr&uuml;ndete Cultur des Bodens. Genu&szlig;reiche Tage verlebte er in seiner
Vaterstadt Frankfurt. Unter mehreren Bekanntschaften, die er dort theils
ankn&uuml;pfte, theils erneuerte, war besonders S&ouml;mmering f&uuml;r ihn belehrend
durch seine geistreiche Unterhaltung, durch Pr&auml;parate und Zeichnungen. Zur
Ausf&uuml;hrung einiger poetischen Entw&uuml;rfe fehlte ihm die n&ouml;thige Stimmung, die
er erst nach der R&uuml;ckkehr von einem ruhigen Zustande erwartete. Von
Frankfurt a.M. ging er &uuml;ber Heidelberg, Heilbronn und Ludwigsburg nach
Stuttgart, wo er den kunstliebenden Kaufmann Rapp und die Bildhauer
Dannecker und Scheffauer kennen lernte. In der Schweiz, wohin er sich im
September 1797 begab, fand sein poetisches Talent mannigfache Anregung
durch die Betrachtung der sch&ouml;nen Natur. &quot;Herrliche Stoffe zu Idyllen und
Elegien,&quot; schrieb er, &quot;habe ich aufgefunden, und Einiges schon wirklich
gemacht.&quot; Am l&auml;ngsten verweilte er bei der Idee, den Befreier der Schweiz
zum Helden eines epischen Gedichts zu w&auml;hlen. Er schrieb dar&uuml;ber den 14.
October 1797: &quot;Ich bin fest &uuml;berzeugt, da&szlig; die Fabel vom Tell sich werde
episch behandeln lassen, und es w&uuml;rde daher, wenn es mir, wie ich vorhabe,
gelingt, der sonderbare Fall eintreten, da&szlig; das M&auml;hrchen durch die Poesie
erst zu seiner vollkommnen Wahrheit gelangte, anstatt da&szlig; man sonst, um
etwas zu leisten, die Geschichte zur Fabel machen mu&szlig;. Das beschr&auml;nkte,
h&ouml;chst bedeutende Local, worauf die Begebenheit spielt, hab' ich mir wieder
recht genau vergegenw&auml;rtigt, so wie die Charaktere, Sitten und Gebr&auml;uche
der Menschen in diesen Gegenden, so gut in der kurzen Zeit m&ouml;glich,
beobachtet, und es kommt nun auf gut Gl&uuml;ck an, ob aus diesem Unternehmen
etwas werden kann.&quot;</p>

<p>Andere Gegenst&auml;nde verdr&auml;ngten die Ausf&uuml;hrung dieser Idee. Inde&szlig; meinte
Goethe doch, da&szlig; nur ein wenig Gewohnheit dazu geh&ouml;re, die literarische
Th&auml;tigkeit, an die man daheim gew&ouml;hnt sei, auch ausw&auml;rts fortzusetzen.
&quot;Wenn die Reise,&quot; schrieb er, &quot;zu gewissen Zeiten zerstreut, so f&uuml;hrt sie
uns zu andern Zeiten desto schneller auf uns selbst zur&uuml;ck. Der Mangel an
&auml;u&szlig;eren Verh&auml;ltnissen und Verbindungen, ja die lange Weile ist demjenigen
g&uuml;nstig, der manches zu verarbeiten hat. Die Reise gleicht einem Spiel; man
empf&auml;ngt mehr oder weniger, als man hofft, man kann ungest&ouml;rt eine Weile
hinschlendern, und dann ist man wieder gen&ouml;thigt, sich einen Augenblick
zusammenzunehmen. F&uuml;r Naturen, wie die meinige, die sich gern festsetzen
und die Dinge festhalten, ist eine Reise unsch&auml;tzbar; sie belebt,
berichtigt, belehrt und bildet.&quot;</p>

<p>Bei seiner R&uuml;ckkehr nach Weimar widmete Goethe vorzugsweise seine
Aufmerksamkeit dem Theater. Sein Interesse an der B&uuml;hne, durch die
schriftliche und m&uuml;ndliche Unterhaltung mit Schiller immer auf's neue
belebt, ward noch h&ouml;her gesteigert, als Iffland im April 1798 eine Reihe
von gl&auml;nzenden Darstellungen gab. Vielfach th&auml;tig war Goethe bei dem neuen
Theatergeb&auml;ude, das damals durch den Architekten Thouret aus Stuttgart in
Weimar errichtet und mit einem Prolog Schillers er&ouml;ffnet ward, welchem eine
Vorstellung von Wallensteins Lager folgte. Goethe f&uuml;hlte sich der
dramatischen Gattung seit l&auml;ngerer Zeit entfremdet. Er gestand dies in
einem Briefe an Schiller vom 9. December 1797. &quot;Ohne ein lebhaftes
pathologisches Interesse,&quot; schrieb er, &quot;ist es mir nie gelungen, irgend
eine tragische Situation zu bearbeiten, und ich habe sie daher eher
vermieden, als aufgesucht. Sollte es wohl auch einer von den Vorz&uuml;gen der
Alten gewesen seyn, da bei uns die Naturwahrheit mitwirken mu&szlig;, um ein
solches Wesen hervorzubringen? Ich kenne mich zwar nicht selbst genug, um
zu wissen, ob ich eine wahre Trag&ouml;die schreiben k&ouml;nnte; ich erschrecke aber
blos vor dem Unternehmen, und bin &uuml;berzeugt, da&szlig; ich mich durch den blo&szlig;en
Versuch zerst&ouml;ren k&ouml;nnte.&quot;</p>

<p>In der Beilage zu einem an Schiller gerichteten Briefe hatte Goethe den
Unterschied zwischen epischer und dramatischer Dichtung scharf bezeichnet.
Doch blieb er der erstern treu, weil sie mit seinen Naturanlagen mehr
harmonirte. Das fortgesetzte Studium des Homer f&uuml;hrte ihn zu dem Entwurf
eines epischen Gedichts unter dem Titel &quot;Achilleis&quot;, das jedoch unvollendet
blieb. Den 6. December 1797 schrieb Goethe: &quot;Ich habe diese Tage
fortgefahren, die Ilias zu studiren, und zu &uuml;berlegen, ob zwischen ihr und
der Odyssee nicht noch eine Epop&ouml;e inne liege. Ich finde aber eigentlich
nur tragische Stoffe, es sei nun, da&szlig; es wirklich so ist, oder da&szlig; ich nur
den epischen nicht finden kann. Das Lebensende des Achill mit seinen
Umgebungen lie&szlig;e eine epische Behandlung zu, und forderte sie gewisserma&szlig;en
wegen der Breite des zu bearbeitenden Stoffs. Nun w&uuml;rde die Frage
entstehen, ob man wohl thue, einen tragischen Stoff ebenfalls episch zu
behandeln. Es l&auml;&szlig;t sich allerlei daf&uuml;r und dagegen sagen. Was den Effect
betrifft, so w&uuml;rde ein Neuer, der f&uuml;r Neue arbeitet, immer dabei im
Vortheil seyn, weil man ohne pathologisches Interesse sich wohl schwerlich
den Beifall der Zeit erwerben wird.&quot;</p>

<p>Noch in mehreren seiner Briefe kam Goethe wieder auf diese Idee zur&uuml;ck, die
er jedoch, der Ermunterungen Schillers ungeachtet, nicht realisirte.
Dankbar erkannte er jedoch des Freundes wohlth&auml;tigen Einflu&szlig; auf seine
poetische Th&auml;tigkeit. Er schrieb dar&uuml;ber den 6. Januar 1798 an Schiller:
&quot;Das g&uuml;nstige Zusammentreffen unsrer beiden Naturen hat uns schon manchen
Vortheil verschafft. Wenn ich Ihnen zum Repr&auml;sentanten mancher Objecte
diente, so haben Sie mich von der allzustrengen Beobachtung der &auml;u&szlig;ern
Dinge und ihrer Verh&auml;ltnisse auf mich selbst zur&uuml;ckgef&uuml;hrt. Sie haben mich
die Vielseitigkeit des innern Menschen mit mehr Billigkeit anzuschauen
gelehrt, Sie haben mir eine zweite Jugend verschafft, und mich zum Dichter
gemacht, welches zu seyn ich so gut als aufgeh&ouml;rt hatte.&quot;</p>

<p>Seine poetische Unfruchtbarkeit erkl&auml;rte sich Goethe aus den noch immer
fortdauernden Nachwirkungen seines zerstreuten Reiselebens. &quot;Das Material,
das ich erbeute,&quot; schrieb er, &quot;kann ich zu nichts brauchen, und ich bin
au&szlig;er aller Stimmung gekommen, irgend etwas zu thun. Ich erinnere mich aus
fr&uuml;herer Zeit eben solcher Wirkungen, und es ist mir aus manchen F&auml;llen und
Umst&auml;nden wohl bekannt, da&szlig; Eindr&uuml;cke bei mir sehr lange wirken m&uuml;ssen, bis
sie zum poetischen Gebrauch sich willig finden lassen. Ich habe auch
deshalb ganz pausirt, und erwarte nun, was mir mein erster Aufenthalt in
Jena bringen wird.&quot;</p>

<p>Die erwartete poetische Ausbeute bestand jedoch nur in einzelnen kleinen
Gedichten, unter denen die &quot;Weissagungen des Bakis&quot; vielleicht die
bedeutendsten waren. Goethe wandte sich zur bildenden Kunst. Ihn
besch&auml;ftigten die Vorarbeiten zur Herausgabe einer Zeitschrift, &quot;die
Propyl&auml;en&quot; betitelt. Gleichzeitig setzte er die Biographie des &quot;Benvenuto
Cellini&quot; fort, als Anhaltspunkt der Geschichte des sechzehnten
Jahrhunderts. Daran reihten sich mannigfache andere Besch&auml;ftigungen, die in
der rauhen und unfreundlichen Witterung des Januar ihm die Zeit verk&uuml;rzten.
Er nahm unter andern seine &quot;Farbenlehre&quot; wieder zur Hand.</p>

<p>Seinem Freunde Schiller kam er aufmunternd entgegen durch das lebhafte
Interesse an dem &quot;Wallenstein.&quot; Gemeinschaftlich mit Schiller entwarf er
die Idee, mehrere &auml;ltere Schauspiele dem Geschmack der neuern Zeit zu
n&auml;hern, und sie in einer Umbildung auf die B&uuml;hne zu bringen. Dem deutschen
Theater sollte dadurch zu einem soliden Repertoir verholfen werden. Goethe
machte hiezu den Anfang mit seiner Uebersetzung des Mahomet und Tancred von
Voltaire, Schiller mit der Umarbeitung von Shakespeare's [Shakspeare's]
Macbeth.</p>

<p>Durch den Beifall, mit welchem Schillers &quot;Wallenstein,&quot; seine &quot;Maria
Stuart&quot; u.a. seiner sp&auml;tern dramatischen Werke bei der Vorstellung auf der
B&uuml;hne aufgenommen wurden, f&uuml;hlte sich Goethe ermuntert, in einer ihm seit
mehrern Jahren beinahe fremd gewordenen Gattung sich wieder zu versuchen.
Die Memoiren der Stephanie von Bourbon boten ihm den Stoff zu einer
Trag&ouml;die, die er sp&auml;ter unter dem Titel &quot;die nat&uuml;rliche Tochter&quot; herausgab.
Nach seinem eignen Gest&auml;ndni&szlig; wollte er darin &quot;wie in einem Gef&auml;&szlig; alles
niederlegen, was er &uuml;ber die franz&ouml;sische Revolution und ihre Folgen theils
gedacht, theils niedergeschrieben hatte.&quot; W&auml;hrend der Besch&auml;ftigung mit
diesem Werke blieb er th&auml;tig f&uuml;r die &quot;Propyl&auml;en.&quot; Manche Mu&szlig;estunde widmete
er auch, durch Schelling's Naturphilosophie angeregt, verschiedenen damit
zusammenh&auml;ngenden Studien. Aus seiner Gartenwohnung am sogenannten Stern,
einem Theil des Weimarischen Parks, beobachtete er durch ein
Spiegeltelescop den Mondwechsel mit seinen wunderbaren Erscheinungen.
Daneben besch&auml;ftigte ihn die Lect&uuml;re von Herder's &quot;Fragmenten zur
Geschichte der Literatur&quot;, von &quot;Winkelmanns Briefen&quot; und von Milton's
&quot;verlorenem Paradiese&quot;, um, nach seinem eignen Gest&auml;ndni&szlig;, &quot;die
mannigfachsten Zust&auml;nde, Denk- und Dichtweisen sich zu vergegenw&auml;rtigen.&quot;</p>

<p>Wie Goethe die Literatur &uuml;berhaupt, insonderheit aber die Poesie
betrachtete, zeigte folgende Stelle in einem Briefe vom 6. M&auml;rz 1800: &quot;Was
die gro&szlig;en Anforderungen betrifft, die man jetzt an den Dichter macht, so
glaube ich, da&szlig; sie nicht leicht einen Dichter hervorbringen werden. Die
Dichtkunst verlangt ein Subject, das sie aus&uuml;ben soll, eine gewisse
gutm&uuml;thige, in's Reale verliebte Beschr&auml;nktheit, hinter welcher das
Absolute verborgen liegt. Die Forderungen von oben herein zerst&ouml;ren jenen
unschuldigen productiven Zustand, und setzen vor lauter Poesie an die
Stelle der Poesie etwas, das nun ein f&uuml;r allemal nicht Poesie ist, wie wir
in unsern Tagen leider gewahr werden, und so verh&auml;lt es sich mit den
verwandten K&uuml;nsten, ja mit der Kunst im weitesten Sinne. Dies ist mein
Glaubensbekenntnis welches &uuml;brigens keine weitern Anspr&uuml;che macht.&quot;</p>

<p>Unter den mannigfachen Besch&auml;ftigungen, auf die sich die Vielseitigkeit
seines Geistes lenkte, &uuml;berraschte ihn eins der tr&uuml;bsten Ereignisse, der
Tod Schillers am 9. Mai 1805. Mit seiner eigenen Kr&auml;nklichkeit hatte Goethe
den Freund unter seinen physischen Leiden zu tr&ouml;sten gesucht. Scherzend
schrieb er ihm den 24. Januar 1805: &quot;Ob nach der alten Lehre die <span class="u">humores
peccantis</span> im K&ouml;rper herumspazieren, oder ob nach der neuern die
verh&auml;ltni&szlig;m&auml;&szlig;ig schw&auml;chern Theile in <span class="u">d&eacute;savantage</span> sind, genug, bei mir
hinkt es bald hier, bald dort, und sind die Unbequemlichkeiten in den
Ged&auml;rmen in's Diaphragma, von da in die Brust, ferner in den Hals und so
weiter in's Auge gefahren, wo sie mir denn am allerwenigsten willkommen
sind.&quot;</p>

<p>Die scherzhafte Stimmung in diesem Briefe wich bald dem Gef&uuml;hl der Wehmuth
und Trauer bei dem lange gef&uuml;rchteten Verlust seines Freundes. Als Goethe,
mehrere Wochen an sein Zimmer gefesselt, zu Anfange Mai sich zum ersten Mal
aus dem Hause wagte, traf er Schiller, der eben im Begriff war, in's
Theater zu gehen. &quot;Ein Mi&szlig;behagen,&quot; erz&auml;hlt Goethe selbst, &quot;hinderte mich,
ihn zu begleiten, und so schieden wir vor seiner Hausth&uuml;r, um uns nie
wiederzusehen. Bei dem Zustande meines K&ouml;rpers und Geistes wagte Niemand,
die Nachricht von seinem Scheiden in meine Einsamkeit zu bringen. Schiller
war am neunten Mai verschieden, und ich nun von allen meinen Uebeln doppelt
und dreifach angefallen.&quot; Seine Stimmung schilderte folgende Stelle in
einem Briefe vom 1. Juni 1805. &quot;Ich dachte mich selbst zu verlieren, und
verliere einen Freund, und in demselben die H&auml;lfte meines Daseyns.
Eigentlich&quot;, f&uuml;gte er hinzu, &quot;sollte ich eine neue Lebensweise anfangen.
Aber dazu ist in meinen Jahren auch kein Weg mehr. Ich sehe also jetzt
jeden Tag unmittelbar vor mich hin, ohne an eine weitere Folge zu denken.&quot;</p>

<p>Mehr als jemals, f&uuml;hlte Goethe das Bed&uuml;rfnis einer anhaltenden Th&auml;tigkeit.
Manche Hindernisse stellten sich der Ausf&uuml;hrung des Plans entgegen, das von
Schiller unvollendet zur&uuml;ckgelassene Trauerspiel &quot;Demetrius&quot; zu beenden.
Unterst&uuml;tzt durch mehrere sch&auml;tzbare Beitr&auml;ge F.A. Wolfs gab Goethe damals
(1805) das f&uuml;r die Kunstgeschichte wichtige Werk: &quot;Winkelmann und sein
Jahrhundert&quot; heraus, und gleichzeitig einen aus dem Franz&ouml;sischen
&uuml;bersetzten Dialog Diderots, unter dem Titel: &quot;Rameau's Neffe.&quot;</p>

<p>Tr&uuml;be Tage brachte ihm die Schlacht bei Jena am 14. October 1806 und die
allgemeine Pl&uuml;nderung, welche die Stadt Weimar traf. Mitten unter jenen
Kriegsst&uuml;rmen reichte Goethe, in bereits vorger&uuml;cktem Alter einer
vielj&auml;hrigen Freundin am Altar die Hand. Es war Christiane Vulpius, eine
Schwester des bekannten Romanschriftstellers und nachherigen
Oberbibliothekars in Weimar.</p>

<p>Neben einer genauen Durchsicht seiner bisherigen Schriften, die in einer
zw&ouml;lfb&auml;ndigen Gesammtausgabe 1806 erschienen, besch&auml;ftigte sich Goethe mit
seinen wissenschaftlichen Forschungen, vor allen mit seiner &quot;Farbenlehre,&quot;
die 1808 mit einer Zueignung an die Herzogin Louise von Sachsen-Weimar ans
Licht trat. Jene Forschungen weckten in ihm die Idee zu einem Roman, in
welchem er unter dem Titel &quot;die Wahlverwandtschaften&quot; nach seinem eignen
Gest&auml;ndni&szlig;, &quot;das Leben von seiner t&auml;glichen Licht- und Schattenseite
darstellen, und zugleich die Macht begreiflich machen wollte, die das Spiel
geheimer Naturgesetze &uuml;ber menschliche Verh&auml;ltnisse aus&uuml;bt.&quot; Die von ihm
begonnene Biographie des Landschaftsmalers Philipp Hackert, mit dem er in
Rom genu&szlig;reiche Tage verlebt hatte, trat in den Hintergrund durch Goethe's
Besch&auml;ftigung mit seiner Selbstbiographie, die er unter dem Titel:
&quot;Dichtung und Wahrheit aus meinem Leben&quot; in mehrern B&auml;nden herausgab.
Ungeachtet seiner Abneigung gegen alle politischen Tendenzen, verewigte
Goethe die Befreiung seines Vaterlandes von franz&ouml;sischer Botm&auml;&szlig;igkeit
durch das Festspiel: &quot;Des Epimenides Erwachen&quot;, das zuerst in Berlin
vorgestellt ward. Die Stimmung, in welcher er dies St&uuml;ck, welchem eine alte
griechische Mythe zum Grunde lag, gedichtet hatte, kehrte ihm wieder, und
er verfa&szlig;te die Inschrift f&uuml;r das dem F&uuml;rsten Bl&uuml;cher in seiner Vaterstadt
Rostock errichtete Denkmal.</p>

<p>Das Interesse an botanischen und mineralogischen Studien ward in Goethe
erhalten durch seine j&auml;hrlich nach Carlsbad und T&ouml;plitz unternommenen
Badereisen, zu denen ihn sein Gesundheitszustand n&ouml;thigte. Einer seiner
Freunde erz&auml;hlte, wie er unterwegs aus dem Wagen gestiegen sei und mit
einem Hammer Steine zerklopft habe. Seine Vaterstadt Frankfurt, die er nach
siebzehn Jahren (1814) zum ersten mal wieder besuchte, ehrte ihn durch eine
Vorstellung seines &quot;Tasso&quot;, und feierte auf eine noch gl&auml;nzendere Weise
(1818) seinen siebzigsten Geburtstag durch Ueberreichung eines goldenen
Lorbeerkranzes, der an Werth die Summe von 1500 Fl. &uuml;berstiegen haben soll.
Goethe dankte seinen Verehrern durch das in seinen Werken aufbewahrte
Gedicht: &quot;Die Feier des 28. August dankbar zu erwiedern.&quot;</p>

<p>Das von ihm unter dem Titel: &quot;Kunst und Alterthum&quot; 1816 herausgegebene
Journal, welches kurze Reiseberichte, und Recensionen &uuml;ber neuere Werke der
Dichtkunst, Malerei und Plastik enthielt, war eine Art von Fortsetzung der
Aufs&auml;tze, die Goethe fr&uuml;her in Verbindung mit den Weimarischen
Kunstfreunden in den &quot;Propyl&auml;en&quot; und in der Allgemeinen Literaturzeitung
mitgetheilt hatte. F&uuml;r den Theil seiner Studien, dem er seit fr&uuml;her Jugend
unver&auml;ndert treu geblieben war, gr&uuml;ndete er eine, in einzelnen Heften
fortlaufende Zeitschrift: &quot;Zur Morphologie und Naturwissenschaft &uuml;berhaupt&quot;
betitelt. Das Gebiet der Poesie, aus dem er sich l&auml;ngere Zeit entfernt
hatte, betrat er wieder in einer Art von Fortsetzung seines Romans &quot;Wilhelm
Meister&quot;, die er unter dem Titel &quot;Wilhelm Meisters Wanderjahre&quot; herausgab.
In eigent&uuml;mlicher Weise suchte er in seinem &quot;West&ouml;stlichen Divan&quot; die
orientalische Poesie auf den deutschen Boden zu verpflanzen. An der B&uuml;hne
und ihren Vorstellungen nahm er wenig Antheil mehr. Das Auftreten eines
Thieres in dem bekannten Drama. &quot;Der Hund des Aubry&quot; hielt er f&uuml;r eine so
tiefe Herabw&uuml;rdigung der B&uuml;hne, da&szlig; er sich dadurch bewogen fand, 1817 die
bisher von ihm gef&uuml;hrte Theaterdirection niederzulegen.</p>

<p>Die ruhige Besonnenheit und Klarheit, die seinem Geiste stets eigen war und
die sich im h&ouml;hern Alter noch steigerte, vermi&szlig;te Goethe in der neuern
Literatur. Mit der Richtung, die sie genommen, konnte er sich eben so wenig
befreunden, als mit den eigenth&uuml;mlichen Fortschritten der Cultur &uuml;berhaupt.
Nicht ohne Bitterkeit &auml;u&szlig;erte er sich dar&uuml;ber in einem Briefe vom 9. Juni
1825 mit den Worten: &quot;Alles ist jetzt ultra, alles transcendirt
unaufhaltsam, im Denken, wie im Thun. Niemand kennt sich mehr. Niemand
begreift das Element, worin er schwebt und wirkt, Niemand den Stoff, den er
bearbeitet. Von reiner Einfalt kann die Rede nicht seyn; einf&auml;ltiges Zeug
giebt es genug. Junge Leute werden viel zu fr&uuml;h aufgeregt, und dann im
Zeitstrom fortgerissen. Reichthum und Schnelligkeit ist es, was die Welt
bewundert. Eisenbahnen, Schnellposten, Dampfschiffe und alle m&ouml;glichen
Facilit&auml;ten der Communication sind es, worauf die gebildete Welt ausgeht,
sich zu &uuml;berbilden, und dadurch in der Mittelm&auml;&szlig;igkeit zu verharren.
Eigentlich ist es das Jahrhundert f&uuml;r die f&auml;higen K&ouml;pfe, f&uuml;r
leichtfassende, practische Menschen, die, mit einer gewissen Gewandtheit
ausgestattet, ihre Superiorit&auml;t &uuml;ber die Menge f&uuml;hlen, wenn sie gleich
selbst nicht zum H&ouml;chsten begabt sind.&quot;</p>

<p>Eine ruhigere Stimmung herrschte in einem Briefe Goethe's vom 3. November
1825. &quot;Von mir,&quot; schrieb er, &quot;kann ich so viel sagen, da&szlig; ich, meinem Alter
und Umst&auml;nden nach, wohl zufrieden seyn darf. Die Verhandlungen wegen einer
neuen Ausgabe meiner Werke geben mir mehr als billig zu thun; sie sind nun
ein ganzes Jahr im Gange. Alles l&auml;&szlig;t sich aber so gut an, und verspricht
den Meinigen unerwartete Vortheile, um derentwillen es wohl der M&uuml;he werth
ist, sich zu bem&uuml;hen. Auch fehlt es nicht mitunter an guten Gedanken und
neuen Ansichten, zu denen man auf der H&ouml;he des Lebens gelangt.&quot;</p>

<p>Erhalten ward Goethe in dieser heitern Stimmung durch seinen lebhaften
Antheil an zwei Dichtern des Auslandes, mit denen er um diese Zeit in
schriftliche Ber&uuml;hrung kam. Den Italiener Manzoni, f&uuml;r dessen Trag&ouml;die:
&quot;Der Graf von Carmagnola,&quot; sich Goethe lebhaft interessirte, nannte er in
einem seiner Briefe &quot;einen Dichter, der verdiene, da&szlig; man ihn studire.&quot;
Durch die eigent&uuml;mliche Art und Weise, wie der Lord Byron die dem &quot;Faust&quot;
zu Grunde liegende Idee des unbefriedigten Strebens eines reichen, aber in
sich zerfallenen Gem&uuml;ths f&uuml;r das Drama: &quot;Manfred&quot; benutzt hatte, lenkte
sich Goethe's Aufmerksamkeit auf diesen Dichter, dessen gro&szlig;es poetisches
Talent er zwar anerkannte, doch zugleich sich wieder von ihm zur&uuml;ckgesto&szlig;en
f&uuml;hlte durch Byron's an Verzweiflung grenzende Unzufriedenheit mit der Welt
und ihren Verh&auml;ltnissen.</p>

<p>Zu den erfreulichsten Erscheinungen f&uuml;r Goethe in seinem h&ouml;heren Alter
geh&ouml;rte die durch zahlreiche Gedichte seiner Freunde und Verehrer und durch
sonstige werthvolle Gaben gefeierte Wiederkehr seines Geburtstages. Innig
freute er sich, da&szlig; sein Talent noch immer eine Anerkennung fand zu einer
Zeit, wo eine einseitige und befangene Kritik ihm seinen wohlverdienten
Dichterruhm zu schm&auml;lern suchte. Zu einer allgemeinen und w&uuml;rdigen Feier,
nicht blos in Weimar, sondern auch in mehreren andern St&auml;dten Deutschlands
ward Goethe's Jubelfest im Jahr 1825. Die funfzigste Wiederkehr des Tages,
an welchem Goethe in den Weimarischen Lebenskreis eingetreten war, sollte
zugleich als sein Dienstjubil&auml;um gefeiert werden. Dies geschah auf den
Wunsch seines F&uuml;rsten, dem er ein halbes Jahrhundert hindurch seine treue
Gesinnung als Staatsmann, Dichter, Rathgeber und Freund im h&ouml;chsten Sinne
des Worts in mannigfacher Weise beth&auml;tigt hatte. Aehnliche Festlichkeiten,
von denen eine in Weimar erschienene Schrift eine ausf&uuml;hrliche Beschreibung
lieferte, hatten einige Monate fr&uuml;her, den 5. November 1825 bei dem durch
Goethe mehrfach verherrlichten Regierungsjubil&auml;um seines F&uuml;rsten statt
gefunden.</p>

<p>Goethe war dadurch seiner gewohnten stillen Th&auml;tigkeit entzogen worden. Die
Nachwirkungen jener ger&auml;uschvollen Tage schien er noch lange zu empfinden.
Er schrieb dar&uuml;ber den 16. November 1825: &quot;Wie der Eindruck des Ungl&uuml;cks
durch die Zeit gemildert wird, so bedarf das Gl&uuml;ck auch dieses wohlth&auml;tigen
Einflusses. Erst nach und nach erhole ich mich vom 7. November. Solchen
Tagen sucht man sich im Augenblick m&ouml;glichst gleich zu stellen, f&uuml;hlt aber
erst hinterher, da&szlig; eine solche Anstrengung nothwendig einen abgespannten
Zustand zur Folge hat. Ich bin h&ouml;chst bedr&auml;ngt, zwar nicht von Sorgen, aber
doch von Besorgungen, und das kann sich zuletzt zu einem Grade steigern,
da&szlig; es fast dasselbe wird.&quot;</p>

<p>Den Standpunkt, aus welchem Goethe im h&ouml;heren Alter das Leben mit seinen
mannigfach wechselnden Erscheinungen betrachtete, zeigte folgende Stelle in
einem Briefe vom 19ten M&auml;rz 1827: &quot;Mir erscheint der zun&auml;chst mich
ber&uuml;hrende Personenkreis wie ein Convolut sibyllinischer B&uuml;cher, deren eins
nach dem andern, von Lebensflammen aufgezehrt, in der Luft zerstiebt, und
dabei den &uuml;brig bleibenden von Augenblick zu Augenblick h&ouml;hern Werth
verleiht. Wirken wir fort, bis wir, vor oder nach einander, vom Weltgeist
berufen in den Aether zur&uuml;ckkehren. M&ouml;ge dann der ewig Lebendige uns neue
Th&auml;tigkeiten, denen analog, in welchem wir uns schon erprobt, nicht
versagen. F&uuml;gt er sodann Erinnerung und Nachgef&uuml;hl des Rechten und Guten,
was wir hier schon gewollt und geleistet, v&auml;terlich hinzu, so werden wir
gewi&szlig; um desto rascher in die K&auml;mme des Weltgetriebes eingreifen. Die
entelechische Monade mu&szlig; sich nur in rastloser Th&auml;tigkeit erhalten; wird
ihr diese zur andern Natur, so kann es ihr in Ewigkeit nicht an
Besch&auml;ftigung fehlen. Man verzeihe mir diese obstrusen Ausdr&uuml;cke. Hat der
Mensch sich doch von jeher in solche Regionen verloren, in solchen
Spracharten sich mitzutheilen versucht, da, wo die Vernunft nicht
hinreichte, und wo man doch die Unvernunft nicht wollte walten lassen.&quot;</p>

<p>Unter Goethe's poetischen Entw&uuml;rfen besch&auml;ftigte ihn vorz&uuml;glich eine
Fortsetzung seines &quot;Faust.&quot; Diese Trag&ouml;die, zu welcher er ein
Zwischenspiel, &quot;Helena&quot; betitelt, gedichtet hatte, sollte einen zweiten
Theil erhalten. Mit dieser poetischen Arbeit besch&auml;ftigte er sich
gr&ouml;&szlig;tentheils in seiner am Park gelegenen Gartenwohnung. Heiter gestimmt
ward er durch den Anblick der freien Natur. &quot;Die Vegetation,&quot; schrieb er,
&quot;hat sich dieses Jahr in der ganzen Umgegend auch an alten B&auml;umen
bemerklich gemacht, und so freue ich mich des lange Vers&auml;umten und
Vernachl&auml;ssigten noch mehr, als eines Vermi&szlig;ten und Ersehnten. Ich f&uuml;hle
mich gen&ouml;thigt, jeden Tag wenigstens einige Stunden in meinem Garten
zuzubringen.&quot; Den 21. November 1827 meldete Goethe, der zweite Theil des
Faust r&uuml;cke rasch fort. &quot;Die Aufgabe,&quot; schrieb er, &quot;ist hier, wie bei der
Helena, das Vorhandene so zu bilden und zu richten, da&szlig; es zum Neuen passe
und klappe, wobei manches zu verwerfen, manches umzuarbeiten ist.&quot;</p>


<p>Sein selten wankender Gesundheitszustand g&ouml;nnte ihm eine rastlose
Th&auml;tigkeit. Er hatte daher auch seit einigen Jahren seine gew&ouml;hnlichen
Sommerreisen nach Carlsbad und T&ouml;plitz aufgegeben. Hinsichtlich seiner
Arbeiten meinte er in einem Briefe vom 22. April 1828: &quot;Wenn der Mensch
nicht von Natur zu seinem Talent verdammt w&auml;re, so m&uuml;&szlig;te man sich als
th&ouml;richt schelten, da&szlig; man in einem langen Leben immer neue Pein und
wiederholtes M&uuml;hsal sich aufl&auml;de.&quot;</p>

<p>Den Eindruck, den der Tod seines von ihm innig verehrten F&uuml;rsten, des
Gro&szlig;herzogs Carl August von Sachsen-Weimar, der den 14. Juni 1828 zu
Graditz bei Torgau gestorben war, auf Goethe machte, schilderte ein aus
Dornburg vom 10. Juli datirter Brief. &quot;Bei dem schmerzlichsten Zustande
meines Innern,&quot; schrieb Goethe, &quot;mu&szlig;te ich wenigstens meine &auml;u&szlig;ern Sinne
schonen. Ich begab mich daher den 7. Juli hieher, um den d&uuml;stern Functionen
zu entgehen, wodurch man, wie billig und schicklich, der Menge symbolisch
darstellt, was sie im Augenblicke verloren hat, und was sie diesmal gewi&szlig;
auch in jedem Sinne empfindet.&quot;</p>

<p>Linderung f&uuml;r seinen Schmerz fand Goethe in der sch&ouml;nen Natur Dornburgs und
der Umgegend, wo er l&auml;ngere Zeit verweilte. &quot;Ein reich ausgestatteter
Blumengarten,&quot; schrieb er, &quot;vollh&auml;ngende Weingel&auml;nde sind mir &uuml;berall zur
Seite, und da thut sich dann die alte wohlfundirte Liebschaft wieder auf.
Gr&uuml;ndliche Gedanken sind ein Schatz, der im Stillen w&auml;chst, und Interessen
zu Interessen schl&auml;gt. Davon zehre ich denn auch gegenw&auml;rtig, ohne den
kleinsten Theil aufzehren zu k&ouml;nnen. Denn das &auml;chte Lebendige w&auml;chst nach,
wie das B&ouml;sartige der Hydra auch nicht zu tilgen ist.&quot; Diese Aeu&szlig;erung
entlockten dem greisen Dichter die mannichfachen Versuche seiner Gegner,
seine poetischen und wissenschaftlichen Bestrebungen in einem falschen
Lichte zu zeigen, und ihn dadurch in der Achtung des Publikums
herabzusetzen. Goethe &auml;u&szlig;erte sich dar&uuml;ber mit den Worten: &quot;Von allem, was
gegen mich geschieht, keine Notiz zu nehmen, wird mir im Alter, wie in der
Jugend erlaubt seyn. Ich habe Breite genug, mich in der Welt zu bewegen,
und es darf mich nicht k&uuml;mmern, ob sich irgend einer da oder dort in den
Weg stellt, den ich gegangen bin.&quot;</p>

<p>Ueber die ungen&uuml;genden und fehlerhaften Geisteserzeugnisse mancher neueren</p>

<p>Schriftsteller, vorz&uuml;glich auf dem wissenschaftlichen Felde, &auml;u&szlig;erte sich
Goethe unmuthig in einem Briefe vom 2. Januar 1829. &quot;Es giebt,&quot; schrieb er,
&quot;sehr vorz&uuml;gliche Leute, aber die Hansnarren wollen alle von vorn anfangen,
und unabh&auml;ngig, selbstst&auml;ndig, original, eigenm&auml;chtig, uneingreifend,
gerade vor sich hin, und wie man die Thorheiten alle nennen m&ouml;chte, wirken,
und dem Unerreichbaren genug thun. Ich sehe diesem Gange seit 1789 zu, und
wei&szlig;, was h&auml;tte geschehen k&ouml;nnen, wenn irgend Einer rein eingegriffen, und
nicht jeder ein <span class="u">Peculium</span> f&uuml;r sich behalten h&auml;tte. Mir ziemt jetzt 1829
&uuml;ber das Vorliegende klar zu werden, es vielleicht auszusprechen. Doch wenn
mir das auch gelingt, wird's doch nichts helfen; denn das Wahre ist einfach
und giebt wenig zu thun; das Falsche giebt Gelegenheit, Zeit und Kr&auml;fte zu
zersplittern.&quot;</p>

<p>Wissenschaftliche Forschungen behielten f&uuml;r Goethe noch immer ein sehr
lebhaftes Interesse. &quot;Ich suche,&quot; schrieb er, &quot;meine Stellung gegen
Geologie, Geognosie und Oryktognosie klar zu machen, weder polemisch, noch
conciliarisch, sondern positiv und individuell. Das ist das Kl&uuml;gste, was
man in alten Tagen thun kann. Die Wissenschaften, mit denen wir uns
besch&auml;ftigen, r&uuml;cken unverh&auml;ltni&szlig;m&auml;&szlig;ig vor, manchmal gr&uuml;ndlich, oft
&uuml;bereilt und modisch. Da d&uuml;rfen wir denn nicht unmittelbar nachr&uuml;cken, weil
wir keine Zeit mehr haben, auf irgend eine Weise leichtsinnig in der Irre
zu gehen. Um aber nicht zu stocken und allzuweit zur&uuml;ck zu bleiben, sind
Pr&uuml;fungen unserer Zust&auml;nde n&ouml;thig. Mich bringt nichts ab von meinem alten
erprobten Wege: die Probleme sacht wie Zwiebelh&auml;ute zu enth&uuml;llen, und
Respect zu behalten vor allen wahrhaft stilllebenden Knospen. Je &auml;lter ich
werde, desto mehr vertrau' ich auf das Gesetz, wonach die Rose und Lilie
bl&uuml;ht.&quot;</p>

<p>Manche erfreuliche Anerkennung ward Goethe's Talenten im In- und Auslande
gezollt. Mehrere seiner Freunde und Verehrer in England und Schottland
&uuml;berraschte ihn bei der Wiederkehr seines Geburtstages am 28. August durch
das Geschenk eines kostbaren, mit gro&szlig;er Kunstfertigkeit gearbeiteten
Petschafts. Fast gleichzeitig erhielt er seine von dem franz&ouml;sischen
Bildhauer David gefertigte Colossalb&uuml;ste, anderer werthvollen Geschenke und
Auszeichnungen nicht zu gedenken. Sein Leben war in mehrfacher Hinsicht ein
gl&uuml;ckliches zu nennen. Gleichwohl blieb er nicht verschont von bittern
Erfahrungen. Seinen einzigen Sohn, den Kammerrath August v. Goethe, entri&szlig;
ihm der Tod zu Rom in der Bl&uuml;the seiner Jahre, am 28. October 1830.
Goethe's Fassung bei diesem Verlust schilderte folgende Stelle in einem
seiner damaligen Briefe. &quot;Hier kann allein der gro&szlig;e Begriff der Pflicht
uns aufrecht erhalten. Ich habe keine Sorge, als mich im Gleichgewicht zu
erhalten. Der K&ouml;rper mu&szlig;, der Geist will, und wer seinem Wollen die
nothwendige Bahn vorgeschrieben sieht, der braucht sich nicht viel zu
besinnen.&quot;</p>

<p>So ward eine verdoppelte Th&auml;tigkeit, die seiner Natur ein dringendes
Bed&uuml;rfni&szlig; war, f&uuml;r Goethe zugleich das wirksamste Mittel, schmerzhaften
Eindr&uuml;cken kr&auml;ftig zu begegnen. Besch&auml;ftigte ihn irgend eine gro&szlig;e Idee, so
entsagte er oft ganze Monate jeder Lect&uuml;re, um sich nicht durch andere
Gegenst&auml;nde zu zerstreuen. &quot;Es ist doch,&quot; schrieb er, &quot;genau betrachtet,
nur eine Philisterei, wenn wir demjenigen zu viel Antheil schenken, worin
wir nicht wirken k&ouml;nnen. Und dann darf ich wohl sagen: ich erfahre das
Gl&uuml;ck, da&szlig; mir in meinem hohen Alter Gedanken aufgehen, welche zu verfolgen
und in Aus&uuml;bung zu bringen, eine Wiederholung des Lebens gar wohl werth
w&auml;re. Daher wollen wir uns, so lange es Tag ist, nicht mit Allotrien
besch&auml;ftigen.&quot;</p>

<p>Eine gewisse Begrenzung der Th&auml;tigkeit hielt Goethe f&uuml;r nothwendig. &quot;Es ist
ganz eins,&quot; schrieb er, &quot;in welchem Kreise ein edler Mensch wirkt, wenn er
nur diesen Kreis genau kennen zu lernen und v&ouml;llig auszuf&uuml;llen wei&szlig;. Wof&uuml;r
aber der Mensch nicht wirken kann, daf&uuml;r sollte er auch nicht &auml;ngstlich
sorgen, nicht &uuml;ber Bed&uuml;rfni&szlig; und Empf&auml;nglichkeit des Kreises hinaus, in den
ihn Gott und die Natur gestellt, anma&szlig;lich weiter wirken wollen. Alles
Voreilige schadet; die Mittelstra&szlig;e zu &uuml;berspringen, ist nicht heilsam.
Thue nur jeder an seiner Stelle das Rechte, ohne sich um den Wirrwarr zu
bek&uuml;mmern, der fern oder nah die Stunden auf die unseligste Weise verdirbt,
so werden Gleichgesinnte sich bald ihm anschlie&szlig;en, und Vertrauen und
wachsende Einsicht von selbst immer gr&ouml;&szlig;ere Kreise bilden.&quot;</p>

<p>Diesen Lebensregeln und seiner rastlosen Th&auml;tigkeit auch in h&ouml;herem Alter
treu zu bleiben, war ihm durch die fast ununterbrochene Dauer seiner
Gesundheit geg&ouml;nnt. Er genas bald wieder von einem Blutsturz, der ihn 1831
befiel, als er sich mit dem Ordnen seines literarischen Nachlasses und mit
dem zweiten Theil des &quot;Faust&quot; besch&auml;ftigte. Im August des genannten Jahres
ging er nach Ilmenau. Nach seinem eignen Gest&auml;ndni&szlig; hatte er sich dorthin
begeben, um den pers&ouml;nlichen Huldigungen auszuweichen, die ihn bei der
Wiederkehr seines Geburtstages zu &uuml;berraschen pflegten.</p>

<p>Sichtbar gest&auml;rkt kehrte er wieder nach Weimar zur&uuml;ck. Die Kraft und
Munterkeit des Geistes im Gespr&auml;ch mit seinen Freunden lie&szlig; kaum ahnen, da&szlig;
ihm sein Lebensende sehr nahe war. Ein Engl&auml;nder, der ihn besuchte,
schilderte ihn noch so jung und kr&auml;ftig wie einen Vierziger. Dem kalten
Luftzug, der ihn auf dem Gange aus seiner Studirstube nach den vordern
Zimmern angeweht habe, schrieb Goethe ein heftiges Bruststechen zu, das
nach einer unruhigen Nacht noch am Morgen fortdauerte. Er ahnte keine
Gefahr, als &auml;rztliche Mittel jenes Uebel und den fieberhaften Zustand
beseitigt hatten. Sein Athem war jedoch noch immer beengt, und in Gegenwart
seines Arztes, des <span class="u">Dr.</span> Vogel, den er den 20. M&auml;rz 1832 hatte rufen
lassen, pre&szlig;te ihm der Schmerz schneidende T&ouml;ne aus. Von einer innern Angst
bald in das Bette, bald in den daneben stehenden Lehnstuhl getrieben,
f&uuml;rchtete er eine Wiederkehr des Blutsturzes, der ihn das Jahr zuvor
befallen. Seine Gesichtsz&uuml;ge waren verzerrt, das Antlitz graublau, der
ganze K&ouml;rper kalt, und von triefendem Schwei&szlig; bedeckt. Er f&uuml;hlte sich sehr
matt, und es traten Augenblicke v&ouml;lliger Bewu&szlig;tlosigkeit ein. Mitunter
phantasirte er, indem er ruhig in seinem Lehnstuhl sa&szlig;. &quot;Seht,&quot; sprach er
unter andern, &quot;seht den sch&ouml;nen weiblichen Kopf mit schwarzen Locken, in
pr&auml;chtigem Colorit, mit dunkelm Hintergrunde!&quot; Unter solchen und &auml;hnlichen
Phantasieen und R&uuml;ckerinnerungen an seinen ihm vorangegangenen Freund
Schiller, rief er seinem Diener zu, doch den zweiten Fensterladen zu
&ouml;ffnen, damit mehr Licht in's Zimmer komme. Es sollen seine letzten Worte
gewesen seyn. Immer schwerer athmend, dr&uuml;ckte er sich in die linke Seite
seines Lehnsessels. Es war am 22. M&auml;rz 1832, als er wie es schien,
schmerzlos verschied.</p>

<p>Jenen Tag, an welchem sieben Jahre fr&uuml;her ein ungl&uuml;cklicher Brand das
Weimarische Theater vernichtet, hatte Goethe, dem Glauben an Ahnungen von
jeher geneigt, immer f&uuml;r einen tragischen und ungl&uuml;cksschwangern Tag
gehalten. Mehrmals hatte er gefragt, der wievielste Tag im M&auml;rz heute sei,
und der Zufall wollte, da&szlig; er an demselben Tage, in derselben Stunde starb,
wo vor dreizehn Jahren sein vielj&auml;hriger Freund und Amtscollege, der
Minister v. Voigt, verschieden war.</p>

<p>&quot;Am Morgen nach Goethe's Tode,&quot; erz&auml;hlt einer seiner j&uuml;ngern Freunde,
&quot;ergriff mich eine tiefe Sehnsucht, seine irdische H&uuml;lle noch einmal zu
sehen. Sein treuer Diener Friedrich schlo&szlig; mir das Zimmer auf, wo man ihn
hingelegt hatte. Auf den R&uuml;cken ausgestreckt, ruhte er wie ein Schlafender.
Tiefer Friede und Festigkeit waltete auf den Z&uuml;gen seines erhabenen edeln
Gesichts. Die m&auml;chtige Stirn schien noch Gedanken zu hegen. Ich hatte das
Verlangen nach einer Locke von seinen Haaren, doch die Ehrfurcht hinderte
mich, sie ihm abzuschneiden. Der K&ouml;rper lag nackend in ein wei&szlig;es Betttuch
geh&uuml;llt. Gro&szlig;e Eisst&uuml;cke hatte man in einiger N&auml;he umhergestellt, um ihn
selbst frisch zu erhalten so lange als m&ouml;glich. Friedrich schlug das Tuch
auseinander, und ich erstaunte &uuml;ber die g&ouml;ttliche Pracht dieser Glieder.
Die Brust &uuml;beraus m&auml;chtig, breit und gew&ouml;lbt; Arme und Schenkel voll und
sanft muskul&ouml;s; die F&uuml;&szlig;e zierlich und von der reinsten Form, und nirgends
am ganzen K&ouml;rper eine Spur von Fettigkeit oder Abmagerung und Verfall. Ein
vollkommener Mensch lag in gro&szlig;er Sch&ouml;nheit vor mir, und das Entz&uuml;cken, das
ich dar&uuml;ber empfand, lie&szlig; mich auf Augenblicke vergessen, da&szlig; der
unsterbliche Geist eine solche H&uuml;lle verlassen. Ich legte meine Hand auf
sein Herz&mdash;es war eine tiefe Stille&mdash;und ich wendete mich abw&auml;rts, um
meinen verhaltenen Thr&auml;nen freien Lauf zu lassen.&quot;</p>

<p>Die allgemeine Liebe und Verehrung, die er im Leben genossen, zeigte
Goethe's gl&auml;nzende Begr&auml;bni&szlig;feier am 26. M&auml;rz 1832. Eine &ouml;ffentliche
Ausstellung seiner Leiche war der Beerdigung vorangegangen. Seine irdischen
Ueberreste empfing die f&uuml;rstliche Gruft. Die Weimarische B&uuml;hne blieb an
Goethe's Begr&auml;bni&szlig;tage geschlossen, und ward am 27. M&auml;rz mit einer
Vorstellung seines &quot;Tasso&quot; er&ouml;ffnet. Am Schlusse des St&uuml;cks sprach der
Schauspieler Durand einen von dem Geh. Rath und Kanzler v. M&uuml;ller
gedichteten, alle Gem&uuml;ther tief ergreifenden Epilog. Auch mehrere Gedichte
von Goethes Freunden und Verehrern sagten seinen Zeitgenossen, was sie an
ihm verloren. In mehrfacher Hinsicht pa&szlig;ten auf ihn selbst die Worte, die
er einst am Grabe der Herzogin Amalia von Sachsen-Weimar gesprochen: &quot;Das
ist der Vorzug edler Naturen, da&szlig; ihr Hinscheiden in h&ouml;here Regionen
segnend wirkt, wie ihr Verweilen auf der Erde, da&szlig; sie uns von dorther,
gleich Sternen, entgegen leuchten, als Richtpunkte, wohin wir unsern Lauf
bei einer nur zu oft durch St&uuml;rme unterbrochenen Fahrt zu lenken haben; da&szlig;
diejenigen, zu denen wir uns oft als zu Wohlwollenden und H&uuml;lfreichen im
Leben hinwendeten, nun die sehnsuchtsvollen Blicke nach sich ziehen, als
Vollendete, Selige.&quot;</p>

<p>&nbsp;</p>
<hr class="full" />
<p>***END OF THE PROJECT GUTENBERG EBOOK J. W. V. GOETHE'S BIOGRAPHIE***</p>
<p>******* This file should be named 15213-h.txt or 15213-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.org/dirs/1/5/2/1/15213">http://www.gutenberg.org/1/5/2/1/15213</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://gutenberg.org/license">http://gutenberg.org/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.org/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.org/fundraising/pglaf

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit:
http://www.gutenberg.org/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.org">http://www.gutenberg.org</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.gutenberg.org/dirs/etext06/">http://www.gutenberg.org/dirs/etext06/</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/dirs/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/dirs/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.org/dirs/GUTINDEX.ALL">http://www.gutenberg.org/dirs/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</body>
</html>
